{
    "aparelho digestivo": "O aparelho digestivo ou sistema digestório[1][2] é o sistema responsável por obter dos alimentos ingeridos os nutrientes necessários às diferentes funções do organismo, como crescimento, energia para reprodução, locomoção, etc.\n",
    "abomaso": "O abomaso (também chamado de coagulador e coalheira) é a quarta câmara do estômago dos ruminantes, onde ocorre a digestão. É um saco alongado, com estrutura e funções comparáveis às do estômago de não-ruminantes. Situa-se na metade direita da cavidade abdominal, em grande parte sobre o assoalho do abdome, exceto no final da prenhez, quando é empurrado para frente pelo útero aumentado e também pode ser levantado a partir do assoalho abdominal.\n",
    "ácido gástrico": "Ácido gástrico é o ácido hidroclorídrico presente no suco gástrico. É produzido pelas células parietais, estimuladas pela presença do hormônio gastrina.\n",
    "acolia": "Acolia (do grego antigo ἄχολος, a- sem, chole, bile) é um termo médico para a ausência de bile. Sua característica mais marcante é resultar em fezes brancas por falta de estercobilina. A bile impedida de sair é reabsorvida no sangue causando de pele amarelada (icterícia) e coceira. Caso não seja tratada em alguns dias, a intoxicação com a bile induz hemorragias na pele e membranas mucosas, delirium e coma.[1]\n",
    "ampola hepatopancreática": "A ampola hepatopancreática, também chamada de ampola de Vater, é formada pela união do ducto pancreático com o ducto colédoco (biliar comum). A ampola está especificamente localizada na papila maior do duodeno. Vários músculos esfíncteres lisos controlam o fluxo de bile e de suco pancreático através da ampola: o esfíncter do ducto pancreático (inconstante), o esfíncter do ducto colédoco e o esfíncter da ampola hepatopancreática (de Oddi). Este último controla a introdução da bile e das secreções pancreáticas no duodeno, assim como previne a entrada do conteúdo do duodeno na ampola.\n",
    "bile": "Bile, bílis, fel ou suco biliar é um fluído produzido pelo fígado (produz cerca de um litro de bile por dia) e armazenado na vesícula biliar - capacidade de armazenar 20 - 50 ml de bile - e atua na emulsificação de gorduras (homogeneização da suspensão de gordura em dispersão coloidal, análogo à atuação do detergente em óleo), facilitando a ação da lipase pancreática, uma enzima produzida pelo pâncreas, pois aumenta a superfície de contato gordura-enzima. Determinados microrganismos o usam para evitar a putrefação de alguns alimentos e na absorção de substâncias nutritivas da dieta ao passarem pelo intestino.[1]\n",
    "boca": "A boca faz parte do sistema digestivo como abertura anterior do tubo digestivo dos animais e onde inicia-se o processo da digestão no homem. Geralmente localiza-se na parte frontal da cabeça do animal.[1] A boca é formada pelos dentes, língua, gengiva, palato – céu da boca –, bochecha e lábios. Esse grupo é responsável pelo início da digestão.[2] Um adulto tem 32 dentes e uma criança tem em sua dentição decídua ou primária 20 dentes . A função dos quatro incisivos, que ficam na parte da frente da arcada, é cortar a comida.\n",
    "borborigmo": "Borborigmo (do Grego βορβορυγμός) também conhecido por rugido estomacal ou barulho estomacal é o som produzido pela contracção dos músculos gástricos e intestinais de alguns animais, nos quais o Homem está incluído.\n",
    "camada mucosa": "O tubo gastro-intestinal, apresenta como característica geral quatro camadas histológicas. Dentre elas encontramos a camada mucosa, que no esófago, apresenta uma exceção em relação ao tubo gastro-intestinal, que é a presença de um epitélio pavimentoso estratificado não queratinizado e uma lâmina própria ou córion (que é o tecido conjuntivo abaixo do epitélio).\n",
    "canal anal": "O canal anal é a parte terminal do intestino grosso.[1]\n",
    "cárdia": "Cárdia é a região de transição entre o esôfago inferior e o estômago.\n",
    "cavidade gastrovascular": "A cavidade gastrovascular ou celêntero, como o nome indica, tem como função a digestão e o transporte de nutrientes para todo o corpo do animal. Dois dos filos animais, Cnidaria e Platyhelminthes, possuem este tipo de cavidade.\n",
    "ceco": "O ceco (português brasileiro) ou cego (português europeu) é a porção inicial do intestino grosso — aquela que antecede o cólon e que recebe o conteúdo proveniente do íleo, no intestino delgado. O ceco está  localizado no quadrante inferior direito do abdómen, mais especificamente na fossa ilíaca direita.\n",
    "célula centroacinar": "Células centroacinares são células em forma de fuso no pâncreas exócrino. São um prolongamento das células do ducto intercalar em cada ácino pancreático. Os ductos intercalares levam bicarbonato aos dusctos intralobulares que se tornam dusctos lubulares, os quais convergem para formar o ducto pancreático principal.[1]\n",
    "célula intersticial de cajal": "A célula intersticial de Cajal (ou simplesmente célula de Cajal) é um tipo de célula encontrada no trato gastrointestinal. Serve como um marcapasso que desencadeia a contração dos intestinos. Podem desencadear ondas lentas.\n",
    "célula m": "As células M (M de microfold, microprega em inglês) ou células microfenestradas são enterócitos modificados localizados no tecido linfoide associado à mucosa e nas placas de Peyer no íleo. Participam do sistema imune através do carregamento de partículas estranhas (antígenos) do lúmen intestinal até centros germinativos subjacentes. Para que ocorra esse transporte, essas células possuem micropregas na superfície apical e uma lâmina basal descontínua com invaginações em sua superfície por onde passam os antígenos. Essas características diferenciam as células M do restante do epitélio intestinal, já que os enterócitos apresentam em sua superfície microvilosidades.[1]\n",
    "célula mioepitelial": "A célula mioepitelial é encontrada próximo à porção secretora e ao ducto intercalar, ocupando o espaço entre a membrana basal e a porção basal da membrana plasmática das células epiteliais secretoras. Em geral, há uma célula mioepitelial por porção secretora, embora não seja raro encontrar duas ou três dessas células. Somente seus núcleos são visíveis nos cortes processados corados com hematoxilina/eosina. São células com função contrátil, de modo a conduzir o produto decretado ao seu destino.\n",
    "célula mucosa": "A célula mucosa é bem-adaptada à produção, armazenamento e secreção de material protéico. São diferentes os produtos de secreção das células seromucosas e das célula mucosas, pois elas apresentam um componente enzimático menor e proteínas ligadas a maiores quantidades de carboidratos que formam mucinas. Essas diferenças refletem-se na estrutura da célula. Ao microscópio óptico, uma célula mucosa aparece como piramidal em sua base e com um núcleo achatado situado, também, na sua base. A porção apical da células não se cora fortemente pelo método do H/E (em contraste com a célula seromucosa) devido ao seu maior conteúdo de carboidrato. Assim, se uma célula mucosa for corada por técnicas que demostrem especificamente carboidratos seu citoplasma apical será corado intensamente.\n",
    "célula serosa": "As chamadas células serosas nas glândulas salivares humanas também secretam quantidades demonstráveis de polissacarídeos, sendo, portanto, essas células, na realidade, células seromucosas. Ao microscópio óptico, uma célula seromucosa é rapidamente identificada como uma células de forma piramidal com seu ápice voltado para o lúmen central. Seu núcleo é esférico e localizado no terço basal da célula. Seu citoplasma cora-se intensamente pela técnica de coloração da H&E, fornecendo à célula uma característica basofilia na região basal.\n",
    "célula tipo-enterocromafim": "Células tipo-enterocromafim ou células ECL são um tipo de célula neuroendócrina encontrado nas glândulas da mucosa gástrica abaixo do epitélio estomacal, em particular ao redor de células parietais. Essas células auxiliam na produção de ácido gástrico através da liberação de histamina. Elas são consideradas um tipo de célula enteroendócrina também.[1]\n",
    "célula de paneth": "Celulas de Paneth são células do intestino delgado com função anti-bacteriana, anti-fúngica e anti-viral. Possuem grânulos que contêm hidratos de carbono, proteínas e zinco radioactivos.[1] Vivem de 18 a 23 dias, enquanto as outras células do intestino vivem de 3 a 5 dias.\n",
    "circulação entero-hepática": "A circulação entero-hepática é a circulação dos ácidos biliares, bilirrubina, drogas ou outras substâncias a partir do fígado para a bile, seguido da entrada no intestino delgado, a absorção pelo enterócito e transporte de volta para o fígado.Foi descrita inicialmente pelo cientista alemão Lukkas Bess, em 1896.[1]\n",
    "cirurgia bariátrica": "Gastroplastia, também chamada de cirurgia bariátrica, cirurgia da obesidade ou ainda de cirurgia de redução do estômago, é, literalmente, a plástica do estômago (gastro = estômago, plastia = plástica) que tem como o objetivo reduzir o peso de pessoas com o IMC muito elevado.\n",
    "colunas anais": "A luz do canal anal apresenta, na sua metade superior, várias dobras verticais, produzidas por uma invaginação da membrana mucosa e tecido muscular. Essas dobras são conhecidas como as colunas anais ou colunas retais (de Morgagni).\n",
    "complexo mioelétrico migratório": "O Complexo Mioelétrico Migratório ou Complexo Motor Migratório (CMM) diz respeito a um padrão de contração do músculo gastrointestinal e atividade mioelétrica despolarizante que se desloca do estômago até a válvula ileocecal, com frequência regular em intervalo de 90 a 120 minutos, durante o período interdigestório, ou seja, durante o jejum. \n",
    "corpo (estômago)": "O corpo é uma parte do estômago situada entre o fundo e o antro pilórico, limitado nessa região pela incisura angular.[1]\n",
    "curvatura menor do estômago": "A curvatura menor do estômago é uma região que forma a margem direita do estômago. É côncava e menor que a curvatura maior do estômago. Na curvatura, está localizada a incisura angular, uma indentação que determina a junção entre o corpo do estômago e a parte pilórica.[1]\n",
    "defecação": "Defecar é o ato de evacuar fezes do organismo através do relaxamento do esfíncter e contrações do reto anal.[1]\n",
    "divertículo de meckel": "Divertículo de Meckel é uma pequena protuberância (bolsa) de poucos centímetros no intestino delgado presente ao nascimento.[1] É possivelmente o defeito congênito mais comum, não causando problemas na maioria das pessoas.\n",
    "ducto biliar": "Um ducto biliar é qualquer uma das diversas estruturas tubulosas longas que carregam a bile.\n",
    "ducto cístico": "Ducto cístico é a via de saída da bílis concentrada na vesícula biliar. O ducto cístico se une ao ducto hepático comum, formando o ducto colédoco e desemboca na papila duodenal maior, segunda porça do duodeno (intestino delgado).\n",
    "ducto colédoco": "O ducto colédoco (antigamente chamado de ducto biliar comum) é um ducto que transporta a bilis.[1]\n",
    "ducto hepático comum": "O ducto hepático comum é um ducto formado pela convergência do ducto hepático direito e do ducto hepático esquerdo (que drenam a bile a partir dos respectivos lobos direito e esquerdo do fígado). O ducto hepático comum se une ao ducto cístico que surge a partir da  vesícula biliar, formando então o ducto colédoco. O ducto normalmente possuí de 6 a 8 cm de comprimento e 6mm de diâmetro em adultos.[1]\n",
    "duodeno": "O duodeno é a primeira seção do intestino delgado, na maioria dos vertebrados superiores, incluindo mamíferos, répteis e aves. Nos peixes, as divisões do intestino delgado não são tão claras, e os termos do intestino anterior ou intestino proximal podem ser usadas em vez de duodeno.[1] Nos mamíferos, o duodeno pode ser o principal local para a absorção de ferro.[2]\n",
    "epiglote": "A epiglote se encontra no início da laringe e é uma espécie de lâmina que se encontra por detrás da língua e que serve para fechar a ligação da faringe com a glote durante a deglutição. Essa cartilagem evita a comunicação entre os aparelhos respiratório e digestivo. A epiglote funciona como uma espécie de válvula da laringe, que é um dos órgãos do aparelho respiratório.\n",
    "esfíncter de oddi": "O Esfíncter de Oddi corresponde ao esfíncter situado na papila maior duodenal (ampola de Vater) que impede a bílis e o suco pancreático de entrar no duodeno quando não são necessárias. O esfíncter é controlado pela colecistocinina (CCK), que, quando presente, relaxa-o e deixa as secreções entrarem no duodeno.[1] Foi descoberto por Ruggero Oddi enquanto era estudante em 1887.[2]\n",
    "esfíncter ileocecal": "O esfíncter ileocecal, também denominado válvula ileocecal ou válvula de Bauhin, é um anel bem desenvolvido de músculo circular que permanece constrito a maior parte do tempo. Além do esfíncter, em muitas espécies há uma dobra de mucosa que atua como uma válvula de via única, bloqueando ainda mais a movimentação de conteúdos do ceco para o íleo. Durante períodos de atividade peristálticas no íleo, o esfíncter relaxa, permitindo o movimento do material para dentro do ceco. Quando a pressão colônica aumenta, o esfíncter se constringe ainda mais.\n",
    "esófago": "O esófago (português europeu) ou esôfago (português brasileiro) é um canal que conduz o alimento até o estômago. O esôfago é um conduto musculoso de contrações involuntárias, controladas pelo sistema nervoso autônomo, que, dando continuidade ao trabalho da faringe, levam o alimento até o estômago.[1]\n",
    "faringe": "Faringe (do Novo Latim pharynx, por sua vez do Grego Antigo φάρυγξ, phárunx, “garganta\") é a porção da anatomia que faz parte do fundo da boca e do nariz e vai até a laringe e ao esôfago. É um canal comum ao aparelho digestivo e ao aparelho respiratório. De modo geral entre os mamíferos a faringe é ponto de encontro entre estes dois aparelhos.[1]\n",
    "fezes humanas": "Fezes humanas são material restante após a digestão e absorção dos alimentos pelo tubo digestivo dos seres humanos. Geralmente têm aspecto castanho-parda e pastoso, porém pode aparecer nas mais variadas formas, tamanhos e cores.[1]\n",
    "microbiota intestinal": "Microbiota intestinal, também conhecida como flora intestinal, consiste em um complexo de espécies de microrganismos que vivem no trato digestivo dos animais e é o maior reservatório de microrganismos. O principal benefício para o hospedeiro é a recuperação de energia a partir da fermentação de carboidratos não digeridos e a subsequente absorção de ácidos graxos de cadeia curta. Os mais importantes destes ácidos graxos são butiratos, metabolizados pelo epitélio do cólon; propionatos pelo fígado; e acetatos do tecido muscular. As bactérias intestinais, também desempenham um papel na síntese de vitamina B e da vitamina K, bem como ácidos biliares, que metabolizam esteróis e xenobióticos.[1]\n",
    "fundo": "O fundo é a parte superior do estômago. Se relaciona com a cúpula esquerda do músculo diafragma. É limitada inferiormente pelo óstio cárdico. Se separa do esôfago pela incisura cárdica. Pode ser bastante dilatado pela pressão do conteúdo estomacal.[1]\n",
    "gastrólito": "Gastrólitos, do grego gastro (estômago) e lito (pedra), são seixos de vários tamanhos retidos no aparelho digestivo de certos animais. Estes seixos geralmente ficam na moela de animais que carecem de dentes para triturar alimentos, outros as utilizam apenas como lastro.\n",
    "gastroplastia endoscópica": "A gastroplastia endoscópica ou endossutura gástrica é um método menos invasivo envolvendo a realização de gastroplastias.[1][2] Essa cirurgia, que consiste em  uma cirurgia bariátrica do tipo Sleeve por endoscopia,[3] apresenta resultados satisfatórios na perda de peso dos pacientes, sem realizar mudanças na fisiologia gástrica, estando baseada apenas na restrição do espaço disponível para alimentos e na redução dos movimentos perístalticos.[4]\n",
    "glândula gástrica": "As glândulas gástricas estão localizadas em diferentes regiões do estômago. Estas são as  'glândulas fundicas' ', as'  glândulas cardíacas  'e as' 'glândulas pilóricas' . As glândulas e as fossas gástricas estão localizadas na mucosa gástrica. As próprias glândulas estão na lâmina própria da membrana mucosa e se abrem para as bases das fossas gástricas formadas pelo epitélio.[1] As várias células das glândulas secretam muco, pepsinogênio, ácido clorídrico, fator intrínseco, gastrina e bicarbonato.\n",
    "glândula parótida": "A glândula parótida é a maior das três glândulas salivares pares. Localiza-se entre o ramo da mandíbula e o processo estiloide do osso temporal. No seu interior está o ducto parotídeo. Este ducto entra na cavidade da boca através de um pequeno furo na altura do segundo dente molar maxilar.[1]\n",
    "glândula salivar": "As glândulas salivares localizam-se na cavidades nasais[1] e no interior e também em torno da cavidade bucal tendo como objetivo principal a produção e secreção da saliva.[2]\n",
    "glândula salivar menor": "As glândulas salivares menores - linguais, bucais e palatinas - são pequenas glândulas mucosas que apresentam ductos curtos e produzem uma secreção principalmente rica em mucoproteínas com alta concentração de IgA secretora. A exceção é a glândula serosa de von Ebner. As mucinas dessas glândulas entram em íntimo contato com os dentes e superfícies mucosas, sendo importantes contribuintes para o mecanismo protetor da saliva. Como as secreções das glândulas salivares menores são especialmente ricas em mucossubstâncias, elas parecem ter papel importante na formação da película adquirida.\n",
    "glândula submandibular": "Glândulas submandibulares são um par de importantes glândulas salivares localizadas abaixo do assoalho da boca. Elas pesam cerca de 15 gramas e contribuem com cerca de 60-67% da secreção salivar não estimulada.\n",
    "glândulas de brünner": "As glândulas de Brünner são glândulas tubulares compostas encontradas na camada submucosa do duodeno. Secretam um muco alcalino (contendo bicarbonato e urogastrona) com função de ajudar na neutralização do pH ácido do quimo, protegendo as paredes do intestino. São encontradas em menores quantidades até o jejuno.[1]\n",
    "hiato esofagiano": "Hiato esofagiano ou esofágico é, em anatomia, a abertura que há no diafragma, e que permite o prolongamento das partes torácica e abdominal do esôfago.\n",
    "íleon": "O íleo, ou íleon  /ˈɪliːəm/, é a parte final do intestino delgado, na maioria dos vertebrados superiores, incluindo mamíferos,[1] répteis e aves. Nos peixes, as divisões do intestino delgado não são tão claras e os termos do intestino posterior ou intestino distal pode ser usado em vez de íleo.[2]\n",
    "insalivação": "Insalivação é um processo químico feito pelo sistema digestivo que consiste na ação de misturar o alimento à saliva, líquido que possui enzima (amilase salivar ou ptialina) que auxiliará na digestão. Ela é a parte inicial do processo mastigatório, quando ocorre a impregnação de saliva no bolo alimentar.[1][2]\n",
    "intestino": "Na anatomia humana, o intestino é o segmento do canal alimentar que se estende a partir do esfíncter do piloro do estômago ao ânus e, em seres humanos e outros mamíferos, constituída por dois segmentos, o intestino delgado e o intestino grosso. Nos seres humanos, o intestino delgado é subdividido em duodeno, jejuno e íleo, enquanto o intestino grosso é subdividido em ceco e cólon.[1]\n",
    "intestino delgado": "O intestino delgado é a parte do tubo digestivo que vai do estômago (do qual está separado pelo piloro) até o intestino grosso (do qual está separado pela válvula ileocecal). O quimo, que resulta de uma primeira transformação dos alimentos no estômago, segue para o intestino delgado passando pelo duodeno, a parte superior deste último.[1]\n",
    "intestino grosso": "O intestino grosso (simplificadamente e erroneamente chamado de cólon) é a parte final do tubo digestivo. É responsável pelo importante processo de absorção da água, o que determina a consistência do bolo fecal. Possui uma rica flora bacteriana.[1]\n",
    "jejuno": "Jejuno (do latim jejune significa jejum) é a porção do intestino delgado compreendida entre o duodeno e o íleo, formando uma estrutura de cerca de 2.5 metros em um humano adulto. É um órgão responsável pela absorção de aminoácidos e lipídios já parcialmente digeridos pelo estômago e pelo duodeno. [1]\n",
    "lábio": "Os lábios (superior e inferior) são as bordas de mucosa que revestem a boca humana. São uma semimucosa. \n",
    "lacticaseibacillus rhamnosus": "\n",
    "marca-passo gástrico": "O marca-passo gástrico consiste basicamente em um estimulador elétirco e seu funcionamento é relativamente simples. Seria uma nova alternativa de retenção da obesidade, embora tem-se uma redução menor no excesso de peso, cerca de 18%, quando comparado com um \"bypass gástrico\", este com uma perda de até 60% do excesso de peso. No caso, o marca-passo gástrico seria uma boa alternativa para as pessoas com um menor IMC, podendo ajudar hipertensos, diabéticos, etc.[1][2][3]\n",
    "mesentério": "\n",
    "moela": "A moela, também referido como o ventrículo, moinho gástrico e gigerium, faz parte do sistema digestivo de vários animais, como vertebrados, incluindo aves (principalmente das aves carnívoras) e peixes, e invertebrados como minhocas.  Essa estrutura é um compartimento muito muscularizado do tubo digestivo, onde, com a ajuda de pequenas pedras e areia, ou dentículos da própria região, dependendo do animal em questão, os alimentos são triturados. Seu funcionamento básico consiste em contrações musculares, que esfregam as suas superfícies cuticulares uma contra a outra, atritando o alimento com pequenas pedras previamente ingeridas e contra a cutícula da moela. Assim, o alimento é digerido mecanicamente, para depois passar para a digestão química.[1]\n",
    "movimento peristáltico": "O movimento peristáltico (também chamado de peristaltismo e peristalse) é uma contração e relaxamento radialmente simétrico dos músculos que se propaga em uma onda por um tubo, em uma direção anterógrada.\n",
    "mucosa intestinal": "A mucosa intestinal é o tecido que reveste as paredes internas dos intestinos. É caracterizada pela aparência pregueada, que facilita a absorção dos nutrientes já diferidos e a formação do bolo fecal[1].\n",
    "odinofagia": "Odinofagia (do grego odyno-, dor+ -phagia, comer[1]) é a condição caracterizada por deglutição dolorosa, popularmente referida como dor de garganta[2]. É considerada um dos sintomas de disfagia. \n",
    "omaso": "O omaso, também chamado de saltério, folho ou folhoso,[1]  é a terceira divisão do estômago dos ruminantes, localizada entre o barrete e o abomaso.\n",
    "paladar": "O sistema gustativo ou sentido do paladar é o sistema sensorial parcialmente responsável pela percepção do sabor (flavor).[1] O paladar é a percepção produzida ou estimulada quando uma substância na boca reage quimicamente com as células receptoras gustativas localizadas nas papilas gustativas da cavidade oral, principalmente na língua. O paladar, junto com o cheiro (olfato) e a estimulação do nervo trigêmeo (registrando a textura, a dor e a temperatura), determina os sabores dos alimentos e outras substâncias. Os seres humanos têm receptores gustativos nas papilas gustativas e em outras áreas, incluindo a superfície superior da língua e a epiglote.[2][3] O córtex gustativo é responsável pela percepção do paladar.\n",
    "pâncreas exócrino": "O pâncreas exócrino é a parte do pâncreas dos mamíferos que produz e secreta enzimas digestivas e bicarbonato diluídos em água.[1] Seu pH varia entre 8 e 8,3, graças a grandes quantidades de bicarbonato, e serve para neutralizar os ácidos estomacais que entram no intestino.\n",
    "proctodeu": "Proctodeu é a parte ectodérmica posterior de um tubo digestivo. É criada durante a embriogénese pelo desdobramento da camada externa e forma a parte inferior do canal anal, por baixo da linha pectínea.[1]\n",
    "psicobiótico": "Em microbiologia, psicobiótico é definido como um grupo de organismos que, quando ingeridos em quantidades adequadas, produz um benefício para a saúde[1] em pacientes sofrendo de doenças psiquiátricas ou neurológicas.[2][3][4][5][6][7] Psicobiótico é também conhecido com \"probiótico para o cérebro\".[8] Investigações mostraram que os micróbios também podem desempenhar um papel na formação de amilóide-β.[9]\n",
    "quilificação": "Quilificação é um processo químico do sistema digestivo que converte o quimo em quilo, produto da digestão, que é composto pelos nutrientes transformados em moléculas muito pequenas, mais as vitaminas e sais minerais. As substâncias que formam o quilo podem ser absorvidas pelo organismo, isto é, atravessam as células do intestino, por meio das vilosidades do intestino delgado. Com isso, ocorre a passagem das substâncias nutritivas para os capilares sanguíneos (ocorre a absorção de nutrientes). O que não é absorvido (parte da água e massa alimentar, formada principalmente pelas fibras), passa para o intestino grosso.[1]\n",
    "quimificação": "Quimificação é um processo químico do sistema digestivo que é conversão das substâncias alimentícias no bolo alimentar chamado quimo, no estômago. Ela é uma digestão gástrica que age sobre grande parte de proteínas (macromoléculas), transformado-as em peptídeos e aminoácidos (micromoléculas) reduzindo também pequena parte de gorduras para facilitar à quilificação.[1]\n",
    "quimo": "Quimo (do grego chymós, suco,[1][2] pelo latim tardio chymu) é o nome que, em Fisiologia, se dá ao alimento parcialmente digerido que sai do estômago para o intestino na forma de um líquido pastoso. O quimo é altamente ácido; e formado pelo bolo alimentar + HCl + suco gástrico + enzimas (pepsina). \n",
    "quimotripsina": "A quimotripsina (MM = 25.191) é uma enzima digestiva, que cliva ligações peptíticas. É formada de 3 cadeias de polipeptídeos ligados entre si por ligações de dissulfeto. É uma protease que cliva ligações entre aminoácidos, desde que a extremidade C do peptídeo seja um aminoácido aromático, como o triptofano, a fenilalanina e a tirosina.\nSeu mecanismo de ação é a catálise ácido-base geral e covalente, onde ela forma um intermediário acil-enzima.\n",
    "reflexo faríngeo": "O reflexo faríngeo ou reflexo de engasgo é uma contração involuntária dos músculos da faringe,[1] provocada ao tocar-se a úvula ou o palato mole. Evita que algo entre na garganta, exceto como parte da deglutição normal, o que previne o engasgo. Pessoas diferentes possuem sensibilidades diferentes ao reflexo de engasgo.\n",
    "retículo": "Barrete ou retículo, é uma parte da anatomia do sistema digestório dos ruminantes que é responsável pela secreção de uma enzima que auxilia na remastigação do alimento.[1][2][3]\n",
    "reto": "O reto (AO 1945: recto) é a porção final do intestino grosso. Inicia-se no ângulo obtuso da alça sigmoide e termina no canal anal. Como a própria denominação deixa claro, é um canal retiforme (sem curvas) com um comprimento aproximado de 15 cm (18 cm no total, se somada a ele a extensão do canal anal).[1]\n",
    "ruminação": "A ruminação é a regurgitação repetida e remastigação dos alimentos, típica dos ruminantes. O processo consiste no retorno do bolo alimentar do rúmen para boca, onde é remastigado, na presença de maior quantidade de saliva, e posteriormente redeglutido. A ruminação depende de contrações cíclicas do rúmen e do retículo, as quais conduzem o alimento até o esfíncter cárdico, que relaxa também ciclicamente e força passagem para o esôfago, no qual movimentos antiperistálticos levam o alimento regurgitado até a boca.[1]\n",
    "saliva": "A saliva é uma secreção aquosa transparente secretada pelas glândulas salivares diretamente na cavidade bucal. Sua maior parte (cerca de 99%) é constituída por água e cerca de 1% composto por proteínas (ex:ptialina, lactoferrina, lisozima, gustina, imunoglobulinas, etc.) e íons (ex: Cálcio e Ferro).\n",
    "sialorreia": "Hipersalivação ou Sialorreia, também conhecida como ptialismo ou polissialia é a secreção abundante de saliva.[1]\n",
    "sialosquese": "Sialosquese, em gastroenterologia, é um sinal clínico caracterizado pela diminuição ou ausência da saliva.[1]\n",
    "sigmoide": "O sigmoide, ou porção pélvica, é a seção que liga a porção transversal do intestino grosso ao reto. Recebe o nome \"sigmoide\" pela sua aparência que lembra a letra \"S\" do alfabeto grego (sigma). O nome \"porção pélvica\" refere-se à região em que se encontra.\n",
    "simbióticos": "O conceito simbiótico, por definição, é “uma mistura compreendendo microrganismos vivos e substrato(s) seletivamente utilizados por microrganismos hospedeiros* que conferem um benefício à saúde do hospedeiro”. Eles podem ser ingredientes alimentares ou suplementos dietéticos.\n",
    "sistema porta hepático": "A designação de sistema porta hepático é atribuída à veia porta e suas tributárias. É o maior sistema porta do corpo e transporta o sangue dos órgãos abdominais para o fígado.[1]\n",
    "suco intestinal": "O suco intestinal ou entérico é uma secreção da mucosa do intestino delgado que ajuda na digestão dos alimentos no intestino. Nele existem muitas enzimas.\n",
    "suco pancreático": "O suco pancreático é uma secreção produzida pelo pâncreas que atua no processo digestivo e, através do ducto pancreático (ou canal de Wirsung), é lançado na cavidade do duodeno.[1]\n",
    "trato gastrointestinal superior": "O trato gastrointestinal superior é composto pela boca, pela faringe, pelo esôfago e pelo estômago.\n",
    "trígono anal": "O trígono anal ou triângulo anal é a parte posterior do períneo. Ele contém o canal anal.\n",
    "tubo digestivo": "O tubo digestivo é uma estrutura presente nos Bilateria (animais triploblásticos e em Platelmintos) e Cnidaria, sendo o canal que traz o alimento ao interior do corpo, o digere, e conduz os metabólitos de volta ao meio externo. Em todos os casos, é uma cavidade formada pela endoderme no momento do fechamento do embrião, e pode se apresentar em inúmeros níveis de complexidade, dependendo do grupo taxonômico.\n",
    "vesícula biliar": "A vesícula biliar é um órgão anexo presente no organismo humano em forma de pera. Armazena até 50 ml de bile (bílis, em português europeu), que é utilizada no sistema digestivo, não sendo responsável por sua produção.\n",
    "via biliar": "Vias biliares, trato biliar ou árvore biliar, é o termo médico para referir-se ao sistema responsável por produzir, armazenar e secretar bile.[1] É composto pelos ductos hepáticos, ducto cístico, ducto biliar comum e a vesícula biliar.[2] A bile consiste em água, eletrólitos, ácido biliar, colesterol, fosfolipídios e bilirrubina conjugada. Alguns componentes são sintetizados pelos hepatócitos (células do fígado) e o restante é filtrado do sangue pelo fígado.\n",
    "aparelho urinário": "O aparelho urinário ou sistema urinário é um conjunto de órgãos envolvidos com a formação, depósito e eliminação da urina. O aparelho é formado por dois rins, dois ureteres, uma bexiga e uma uretra. Os materiais inúteis ou prejudiciais ao funcionamento do organismo não são assimilados, sendo assim eliminados. Os materiais desnecessários ao funcionamento do corpo humano e por ele expelidos não são iguais. As células produzem muitos resíduos que são produtos de seus metabolismos e que devem ser eliminados (excretados) do organismo, além de substâncias que estão em excesso no sangue. Tais resíduos são chamados excretas.\n",
    "ápice da bexiga": "Em anatomia humana, o ápice da bexiga urinária, é a região onde ocorre a junção da face superior com as faces ínfero-laterais. A bexiga vazia possui a forma de uma pirâmide triangular, formada por quatro faces: uma face superior, duas faces ínfero-laterais e uma face posterior.[1] O ápice aponta para frente, em direção a sínfise púbica.[2] [3]\n",
    "bexiga": "Bexiga é o órgão no qual é armazenada a urina, que é produzida pelos rins. É uma víscera oca caracterizada por sua distensibilidade. À bexiga segue-se a uretra, o ducto que exterioriza a urina produzida pelo organismo.\n",
    "cálices": "Cálices são vias excretoras que fazem parte do sistema urinário, permitindo a passagem dos líquidos das pirâmides renais, de uma papila renal, formando a pelve renal. Os cálices estão constituídos por cálices menores e maiores.[1]\n",
    "solenócito": "Solenócito, célula-flama ou célula-chama é um tipo de célula excretora terminal, oca, contendo um grupo de cílios que batem (como uma chama). Estas células captam excretas do espaço intracelular e as lançam em canais excretores, que por sua vez se abrem em poros excretores dorsais. Há também as que possuem apenas um flagelo: os chamados solenócitos.\n",
    "colo da bexiga": "Colo da bexiga urinária, em anatomia humana, é a região onde ocorre a convergência da face posterior com as faces ínfero-laterais. A bexiga vazia possui a forma de uma pirâmide triangular, formada por quatro faces: uma face superior, duas faces ínfero-laterais e uma face posterior.[1] É o local onde se abre a uretra.[2] [3]\n",
    "corpo da bexiga": "Em anatomia humana, o corpo da bexiga urinária, é a região entre o ápice e o fundo da bexiga. A bexiga vazia possui a forma de uma pirâmide triangular, formada por quatro faces: uma face superior, duas faces ínfero-laterais e uma face posterior.[1] O corpo é, portanto, delimitado pela face superior e ínfero-laterais.[2]\n",
    "crista uretral": "A crista uretral é uma característica anatômica presente no sistema urinário de homens e mulheres.\n",
    "ductos de müller": "Os ductos de Müller ou ductos paramesonéfricos são um par de ductos do embrião que descem a partir da porção lateral da crista urogenital até à eminência Mülleriana, no seio urogenital primitivo. Nas mulheres, desenvolvem-se para formar as trompas de Falópio, útero, cérvix, e um terço superior da vagina, desaparecendo nos homens.[1] Estes ductos formam-se a partir de tecido mesodérmico.[2]\n",
    "esfíncter uretral": "Esfíncter uretral é o conjunto de estruturas musculares que atuam com a função de continência urinária.\n",
    "fossa navicular da uretra masculina": "A porção cavernosa da uretra é estreita e de tamanho uniforme no corpo do pênis, medindo cerca de 6 mm de diâmetro; dilata-se atrás, dentro do bulbo, e novamente anteriormente dentro da glande, onde forma a fossa navicular da uretra.\n",
    "fundo da bexiga": "Em anatomia, o fundo ou base da bexiga urinária, em humanos, é a região posterior deste órgão. A bexiga vazia possui a forma de uma pirâmide triangular, formada por quatro faces: uma face superior, duas faces ínfero-laterais e uma face posterior.[1] O fundo ou base corresponde a face posterior, que no homem está em contato com a vesícula seminal e reto; na mulher está em contato com a parede anterior da vagina.[2] [3]\n",
    "junção ureteropiélica": "Em anatomia, a junção ureteropélvica (JUP) ou ureteropiélica é o local onde a pelve renal une-se ao ureter. A  estenose da junção ureteropélvica é a causa mais comum de hidronefrose na infância.[1]\n",
    "junção ureterovesical": "Em anatomia, a junção ureterovesical (JUV) é o local onde o ureter une-se a bexiga urinária. A junção ureterovesical possui um mecanismo de válvula que permite a passagem da urina do ureter para a bexiga, impedindo o fluxo contrário, ou seja, da bexiga para o ureter.[1]\n",
    "músculo detrusor": "O músculo detrusor é um músculo liso[1] da parede da bexiga urinária. Durante a micção, ele se contrai para expulsar a urina da bexiga. Em outros momentos, ele se mantém relaxado para permitir que a bexiga se encha.[2]\n",
    "músculo esfíncter externo da uretra": "O músculo esfíncter externo da uretra é um músculo do períneo.\n",
    "músculo esfíncter interno da uretra": "O músculo esfíncter interno da uretra é um músculo circular que envolve a uretra em sua porção inicial, próximo a bexiga urinária. Formado por músculo liso, não possui controle voluntário, sua contração garante o armazenamento de urina até que um estímulo adequado promova o esvaziamento consciente da bexiga.[1]\n",
    "orifício interno da uretra": "O orifício interno da uretra é a abertura da bexiga urinária na uretra. É localizado no ápice do trigonum vesicae, na parte mais dependente da bexiga, e geralmente é um pouco em forma de crescente; a mucosa imediatamente atrás apresenta uma ligeira elevação nos machos, a uvula vesicae, causada pelo lóbulo médio da próstata.\n",
    "seio urogenital": "O Seio urogenital (também conhecido como cloaca persistente) é uma parte do corpo humano apenas presente no desenvolvimento dos órgãos do aparelho urinário e reprodutivos. A parte ventral da cloaca é formado depois que a cloaca se separa do canal anal durante a quarta e sétima semanas de desenvolvimento.[1]\n",
    "trígono da bexiga": "O trígono da bexiga, é uma região encontrada infero-posteriormente nesta víscera. Seus limites são os óstios ureterais (esquerdo e direito) e o óstio interno da uretra (inferiormente). Neste trígono a túnica mucosa é sempre lisa, mesmo quando a bexiga está vazia, porque a túnica mucosa sobre o trígono é firmemente aderida à túnica muscular adjacente.[1]\n",
    "úraco": "Úraco é um cordão fibroso, resultado da contração e obliteração do alantoide, ligado ao ápice da bexiga e ao umbigo. Antes da fase adulta, se transformará num resquício fibroso, o ligamento umbilical mediano, que fica entre os ligamentos umbilicais mediais.[1]\n",
    "ureter": "O uréter ou ureter é um tubo feito de músculo liso que impulsiona a urina dos rins para a bexiga urinária. No adulto humano, os ureteres têm geralmente 20-30 cm de comprimento e cerca de 3-4 mm de diâmetro. O ureter é revestido por células uroteliais, um tipo de epitélio transicional, e possui uma camada de músculo liso adicional no terço mais próximo da bexiga que auxilia no peristaltismo.\n",
    "uretra": "Uretra é a denominação dada ao canal condutor da urina, que parte da bexiga e termina na superfície exterior do corpo, no pênis ou vulva.\n",
    "uretra esponjosa": "A uretra esponjosa (porção cavernosa da uretra, uretra peniana) é a parte mais longa da uretra masculina e está contida no corpo esponjoso do pênis.\n",
    "uretra membranosa": "A uretra membranosa ou parte membranácea da uretra é uma porção da uretra masculina contínua com a parte prostática da uretra que passa através do músculo esfíncter externo da uretra e da membrana do períneo. É a parte mais estreita e que sofre menor dilatação da uretra, também a parte mais curta da uretra masculina.[1]\n",
    "uretra pré-prostática": "A uretra pré-prostática ou uretra no colo da bexiga é uma parte da uretra masculina que se estende do colo da bexiga urinária até a face superior da próstata. Possui cerca de 1,5 cm de comprimento.[1]\n",
    "uretra prostática": "A uretra prostática ou a parte prostática da uretra é uma parte da uretra masculina que passa por dentro da próstata. É contínua com a uretra pré-prostática e se torna a parte membranácea da uretra ao ser totalmente envolvida pelo músculo esfíncter externo da uretra. Com cerca de 4 cm de comprimento, é a parte mais larga e dilatável da uretra. Possui uma região onde se abre a maioria dos dúctulos prostáticos.[1]\n",
    "aparelho reprodutor": "O aparelho reprodutor, sistema reprodutor ou sistema genital é um sistema de órgãos dentro de um organismo que trabalham em conjunto com a finalidade de reprodução. Muitas substâncias não-vivas, tais como fluidos, hormônios e feromônios também são acessórios importantes para o sistema reprodutivo.[1] Ao contrário da maioria dos sistemas de órgãos, os sexos das espécies diferenciadas muitas vezes apresentam algumas diferenças significativas. Essas diferenças permitem uma combinação de material genético entre dois indivíduos que permite a possibilidade de uma maior aptidão genética de sua descendência.[2]\nOs principais órgãos do sistema reprodutivo humano incluem o pênis e vulva e as gônadas produtoras dos gametas (testículos e ovários), bem como uma série de órgãos internos. Doenças do sistema reprodutivo humano são muito comuns e difundidas, principalmente doenças sexualmente transmissíveis.[3]\n",
    "aparelho reprodutor masculino": "O aparelho reprodutor masculino ou sistema genital masculino é o sistema responsável pela produção dos gametas masculinos, tal como a maturação e introdução destes no aparelho reprodutor feminino. Como processos fisiológicos relacionadas a essas funções, há a produção de hormônios e do sêmen. Sua forma e função está intimamente relacionada à evolução dos sistemas de acasalamento em primatas e ao conflito sexual entre macho e fêmea. \n",
    "agenossomia": "Agenossomia é a formação muito defeituosa ou a ausência de formação da genitália de um feto humano ou animal. É um termo comum às ciências biológicas. Nos seres humanos, tal condição é frequentemente associada a outros defeitos genéticos, notadamente a má-formação da parede do abdome, com consequente herniação das vísceras abdominais ou até mesmo Onfalocele, que é a deficiência completa de formação da parede abdominal, com exposição completa das vísceras.[1]\n",
    "aparelho reprodutor feminino": "Sistema ou aparelho reprodutor feminino é o sistema de órgãos femininos envolvidos na reprodução.  É constituído por dois ovários, duas tubas uterinas (trompas de Falópio), um útero, uma vagina, uma vulva.[1] Ele está localizado no interior da cavidade pélvica. A pelve (ou pélvis) constitui um marco ósseo forte que realiza uma função protetora e dá sustentação ao sistema reprodutor feminino.\n",
    "capuz clitoridiano": "Na anatomia humana feminina, o capuz do clitóris (também chamado preputium clitoridis e prepúcio do clitóris) é uma dobra da pele que envolve e protege a glande do clitóris e suas mais de 8000 terminações nervosas.[1][2][3][4] Ele também cobre o eixo externo do clitóris, desenvolve-se como parte dos pequenos lábios e é homólogo do prepúcio (igualmente chamado prepúcio) nos órgãos genitais masculinos.[5] A capuz clitoridiano é composto de tecidos muccocutâneos;[6] esses tecidos estão entre a mucosa e a pele e podem ter importância imunológica porque podem ser um ponto de entrada das vacinas das mucosas.[5] O capuz do clitóris também é importante não apenas na proteção da glande do clitóris, mas também no prazer sexual, pois é um tecido erógeno.[7][8][9]\n",
    "célula de leydig": "As células de Leydig ou células intersticiais de Leydig são células que se encontram entre os túbulos seminíferos, no interstício dos testículos. Produzem a hormona testosterona, quando estimuladas pela hormona luteinizante (LH). Possuem um núcleo vesicular e arredondado e um citoplasma granular.\n",
    "corpo lúteo": "O corpo-lúteo (do latim corpus luteum: corpo amarelo) é uma estrutura endócrina temporária em mamíferos fêmea, envolvida na produção principalmente de progesterona mas também de quantidades moderadas de estradiol e  inibinas A. \n",
    "dartos": "O dartos é uma camada[1] de musculatura lisa, que nos homens é denominada tunica dartos, localizada por baixo da pele do escroto. Nas mulheres, esta musculatura está menos desenvolvida e tem a denomição de dartos mulierbris, ficando por baixo da pele dos grandes lábios.\n",
    "esmegma": "Esmegma (do grego σμήγμα, smígma, que significa sebo) é a combinação de células epiteliais esfoliadas com óleos e gordura, que se pode acumular nos órgãos genitais dos mamíferos, mais especificamente sob o prepúcio nos machos e na vulva nas fêmeas. Esta secreção procede da renovação celular, juntamente com o sebo proveniente das glândulas de Tyson e tem um cheiro forte característico. A Mycobacterium smegmatis é a bactéria caraterística associada à produção do esmegma, e produzido a partir das secreções epiteliais.\n",
    "esteroide sexual": "Os esteroides sexuais, também conhecidos como esteroides gonadais, são hormônios esteroides que interagem com receptores de andrógenos e estrógenos nos animais vertebrados. Os esteroides sexuais naturais são feitos pelas gônadas (ovários ou testículos), pela glândulas adrenais ou pela conversão de outros esteroides sexuais em outros tecidos como fígado ou gordura. O termo hormônio sexual é praticamente um sinônimo de esteroide sexual.\n",
    "golpe nos genitais": "Golpe nos genitais (também popularmente chamado de golpe baixo) é a tentativa deliberada de causar dor na região da virilha de alguém. Frequentemente utilizada em situações de defesa pessoal, a técnica pode ser debilitante, devido ao grande número de terminações nervosas sensíveis na região. Um golpe suficientemente forte também pode fraturar o osso púbico da vítima.[1]\n",
    "gónada": "Em biologia, chamam-se gónadas (português europeu) ou gônadas (português brasileiro) os órgãos onde os organismos multicelulares (ou metazoários) produzem as células sexuais (Gametas) necessárias para a sua reprodução. As gônadas femininas estão localizadas nos ovários, enquanto as masculinas localizam-se nos testículos.\n",
    "órgão sexual": "Os órgãos sexuais são, em biologia, os órgãos diretamente envolvidos na reprodução e que fazem parte do aparelho reprodutor. Nos animais, são muitas vezes um sinônimo de órgãos genitais, termo que não é aplicado no caso das plantas.\n",
    "ovário": "Ovário é o órgão onde são produzidos os gametas femininos (células sexuais) tanto nos animais como nas plantas (os seres vivos com órgãos diferenciados), formado por uma região medular rica em vasos e a cortical, onde se localizam os folículos. Eles têm a forma de amêndoa, medindo até 5 cm em seu maior diâmetro e possui uma espessura máxima de 1,5 centímetros.\n",
    "oviduto": "Em animais ovíparos (aqueles que põem ovos), oviduto é o canal pelo qual o ovo passa dos ovários para  fora do corpo. \n",
    "ovotestis": "Um ovotestis é uma das gônadas tanto com aspectos testiculares como ovarianos.[1][2] Em humanos, ovotestis são uma variação biológica associada com disgenesia gonadal.[3]\n",
    "pênis": "O pênis (português brasileiro) ou pénis (português europeu) (do latim penis, \"pincel\"), também conhecido como falo e fálus,[1] é o órgão sexual dos indivíduos do sexo masculino, dentre os vertebrados ou invertebrados que possuem órgãos sexuais.[2] No ser humano, seu formato é cilíndrico, sendo formado por dois tipos de tecidos (dois corpos cavernosos e um corpo esponjoso)[3] e, em sua extremidade, observa-se uma fenda, que é a terminação da uretra, canal este que escoa o esperma e a urina. É, portanto, um órgão que atua em duas funções: na reprodução e na excreção.[4]\n",
    "reação acrossómica": "Durante a fertilização, o espermatozoide de primeiro fundir-se e depois penetrar o óvulo. Fundir-se com o óvulo normalmente causa poucos problemas, enquanto que penetrar na camada que reveste o óvulo apresenta mais problemas para o espermatozoide. Portanto, o espermatozoide passa por um processo denominado reação acrossómica, que é a reacção que ocorre no acrossoma do espermatozoide quando este se aproxima do óvulo. O acrossoma é uma estrutura que reveste a parte anterior da cabeça do espermatozoide.\n",
    "sémen": "Sémen, no português de Portugal, e sêmen, no português brasileiro, é o fluido orgânico produzido pelos machos de muitas espécies de animais para transportar os espermatozoides até o local de fertilização na fêmea.\n",
    "tecido erétil": "O tecido erétil (pt-BR) ou tecido eréctil (pt) (AO 1990: tecido eréctil[1] ou tecido erétil),[2][nota 1] é um tecido que tem capacidade de se erguer, normalmente ao ser preenchido com sangue. No pênis(pt-BR) ou pénis(pt-PT?), por exemplo, a excitação sexual banha o corpo cavernoso e o corpo esponjoso com sangue, o que torna o pênis ereto e rígido.[3]\n",
    "testículo": "O testículo é a gônada sexual masculina dos animais sexuados produzindo as células de fecundação chamadas de espermatozoides (os gâmetas masculinos). Nos mamíferos ocorre aos pares e são protegidos fora do corpo por uma bolsa chamada escroto. Podem também ficar no interior do corpo de animais (geralmente os répteis ou os marinhos). Têm função de glândula produzindo hormônios masculinos. Sua função é homóloga a dos ovários das fêmeas.\n",
    "transporte de gametas": "O transporte de gametas ocorre, durante o ciclo de vida, de modo que o ovócito e o espermatozoide se encontrem na ampola da tuba uterina. \n",
    "trompas de falópio": "As tubas uterinas,[1] também denominadas como trompas de Falópio,[2] são dois tubos contráteis, com 10 centímetros cada aproximadamente, que se estendem do ângulo súpero-lateral do útero para os lados da pelve. As tubas uterinas transportam os óvulos que romperam a superfície do ovário até a cavidade do útero. Por elas passam em direção oposta os espermatozoides e é onde, habitualmente, ocorre a fecundação.\nAs tubas uterinas estão subdivididas em quatro partes: uterina, istmo, ampola e infundíbulo.\n",
    "tubo seminífero": "É nos tubos seminíferos (ou túbulos seminíferos) que os espermatozoides são produzidos.[1] Cada testículo possui de 250 a 1000 túbulos que medem aproximadamente 150 a 250 µm de diâmetro e 30-70 centímetros de comprimento cada um, sendo o comprimento combinado dos túbulos de um testículo de aproximadamente 250 metros.\n",
    "úlcera genital": "Úlcera genital é uma lesão caracterizada por solução de continuidade (ferida aberta) da pele da área genital, acompanhada de processo inflamatório, que pode ser doloroso ou indolor e freqüentemente se associa com nódulos linfáticos inflamados (linfadenopatia) regional.[1]\n",
    "vagina e a vulva artísticas": "A vagina e a vulva artísticas foram retratadas desde a pré-história[1] até a era da arte contemporânea do século XXI.[2] As formas de arte visual que representam os órgãos genitais femininos abrangem bidimensionais (por exemplo, pinturas)[3] e tridimensionais (por exemplo, estatuetas)[4]. Já há 35.000 anos, as pessoas esculpiram estatuetas de Vênus que exageravam o abdômen, quadris, seios, coxas ou vulva.[5]\n",
    "vaginamuseum": "O Vaginamuseum virtual é um projeto internacional de Internet, fundado pela artista austríaca Kerstin Rajnar em 2014.[1] Ele serve como uma plataforma educacional cultural e científica para pessoas de todas as idades, gêneros e diferentes origens sociais e étnicas.[2]\n",
    "zona pelúcida": "A zona pelúcida é uma grossa camada glicoprotéica que envolve o óvulo e confere aos gametas femininos uma alta especificidade.[1] Ela funciona como barreira, permitindo que apenas espermatozoides da mesma espécie tenham acesso ao óvulo, e é responsável por impedir a polispermia, para que espermatozoides adicionais não penetrem no óvulo.[2]\n",
    "pele artificial": "A pele artificial é uma estrutura de colágeno que induz a regeneração da pele em mamíferos como os humanos.[1] O termo foi usado no final da década de 1970 e no início da década de 1980 para descrever um novo tratamento para queimaduras maciças.[2] Mais tarde, foi descoberto que o tratamento de feridas profundas na pele em animais adultos e humanos com esta estrutura induz a regeneração da derme.[3] Foi desenvolvido comercialmente sob o nome IntegraTM e é usado em pacientes massivamente queimados, durante cirurgia plástica da pele e no tratamento de feridas crônicas na pele.[4]\n",
    "sistema sensorial": "\nO sistema nervoso sensorial faz parte do sistema nervoso responsável pelo processamento da informação sensorial. Um sistema sensorial consiste em neurônios sensoriais (incluindo as células receptoras sensoriais), caminhos neurais e partes do cérebro envolvidas na percepção sensorial. Sistemas sensoriais comumente reconhecidos são aqueles visão, audição, tato,paladar,olfato e equilíbrio. Em suma, os sentidos são transdutores do mundo físico para o reino da mente, onde interpretamos a informação, criando nossa percepção do mundo que nos rodeia.[1]",
    "ácido (gosto)": "Ácido  descreve um dos cinco gostos primários. É produzido por soluções ácidas, como por exemplo solução de ácido cítrico. Diferente de azedo, que se refere a algo estragado, Acido esta ligado ao modo na qual fora produzido. Exemplos de alimentos ácidos: Limão,laranja,abacaxi,ameixas.\n",
    "usuário(a):alessandra samelli/testes": "Esta é uma página de testes de Alessandra Samelli, uma subpágina da principal. Serve como um local de testes e espaço de desenvolvimento, desta feita não é um artigo enciclopédico. Para uma página de testes sua, crie uma aqui.\n",
    "amargo": "Amargo (do latim: amarus) descreve o gosto primário produzido por soluções aquosas de substâncias amargas, como por exemplo solução de cafeína[1] bem como o Chimarrão, a Chicória, a Gentiana lutea e o famoso Denatônio.\n",
    "audição": "A audição (do latim auditione) é um dos cinco sentidos capaz de ouvir e processar um espectro de som, através da orelha, órgão responsável pela captação dos sons e direcionamento para as vias auditivas centrais, para ser influenciado pelo sistema nervoso total, incluindo o sistema corporal onde estes sons serão processados e \"compreendidos\" pelo córtex região espinhal onde está localizado o sistema nervoso da região da cabeça que estão as orelhas, o nariz, a boca, os olhos e os músculos da região onde está localizado o cérebro (sistema nervoso). \n",
    "bússola quântica aviária": "A bússola quântica aviária é um mecanismo pelo qual as aves migratórias julgam a direção pela força do campo magnético, ângulo de inclinação e declinação magnética.[1] A bússola quântica das aves ajuda aos pássaros a distinguir o norte do sul durante suas migrações anuais. \n",
    "ewen cameron": "Donald Ewen Cameron (Stirling, 24 de dezembro de 1901 - 8 de setembro de 1967) foi um psiquiatra nascido na Escócia e naturalizado norte-americano.\n",
    "comunicação háptica": "A comunicação háptica é um ramo da comunicação não verbal que se refere às maneiras pelas quais pessoas e animais se comunicam e interagem por meio do sentido do tato, o mais sofisticado e íntimo dos cinco sentidos.[1] O tato ou háptico, da antiga palavra grega haptikos, é extremamente importante para a comunicação; é vital para a sobrevivência.[2]\n",
    "wikipédia:concursos/i gp wikimedia brasil/equipes/cádmio/sistema sensorial": "O sistema sensorial é a parte do sistema nervoso responsável pelo processamento de informações sensoriais. O Sistema sensorial consiste nos  receptores sensoriais, nos  neurônios aferentes, e nas partes do cérebro envolvidas no processamento da informação. Pode-se dizer que os sentidos são traduções do mundo físico para a mente. Os mais conhecidos são cinco: a visão, audição, tato, paladar e olfato, mas é consenso na comunidade científica que os seres humanos possuem muito mais. Não há, porém, acordo na quantidade[1], pois isso depende da definição não muito sólida do que constitui um sentido.\n",
    "corpúsculo de ruffini": "O corpúsculo de Ruffini é um tipo de mecanorreceptor de adaptação lenta que ocorre na pele glabrosa e no tecido subcutâneo dos seres humanos. Pode também dar a percepção do calor, embora não seja classificado como termorreceptor.[1] Estes mecanorreceptores foram batizados em honra do histologista e embriologista italiano Angelo Ruffini (1864 –1929).\n",
    "disco de merkel": "Os discos de Merkel são terminações nervosas constituídas por ramificações axonais que terminam em expansões achatadas, estando implicadas na sensação de tacto e pressão.\n",
    "doce (gosto)": "Doce (do latim: Dulcis) descreve um dos cinco gostos primários. Geralmente considerada uma sensação prazerosa, é produzida pela presença de açúcares e substâncias ou soluções adoçantes que imitam a sacarose. Além dos carboidratos, onde está inserida a sacarose, outros compostos também possuem esta propriedade como alguns aminoácidos, bem como os edulcorantes artificiais.\n",
    "eletrorrecepção": "Eletrorrecepção, eletrorreceção, eletroperceção ou eletropercepção é a capacidade biológica para detetar impulsos elétricos. É muito mais comum em criaturas aquáticas, mas pode estar presentes em animais semi-aquáticos e terrestres. A eletrorrecepção é usada principalmente para eletrolocalização e eletrocomunicação.\n",
    "fibra sensorial ia": "Uma fibra sensorial Ia, ou fibra primária aferente, é um tipo de via neural aferente que transmite informação sensorial de receptores encontrados em fusos musculares.[1] Essas fibras sensoriais monitoram constantemente o quão rápido um estiramento muscular sofre alterações.[2]\n",
    "fibra sensorial tipo ii": "Fibra sensorial tipo II  (grupo Aß) é um tipo de fibra sensorial muscular, o segundo dos dois principais grupos de receptores de estiramento. Esses sensores são do tipo não adaptável, ou seja, mesmo quando não há alteração no comprimento muscular, eles mantêm a resposta aos estímulos. No corpo, as fibras tipo II são as segundas fibras mais altamente mielinizadas.\n",
    "foco da visão humana": "O campo de visão (ou campo de vista) é a extensão angular de um ambiente ou semelhante que é vista em dado momento.\n",
    "gânglio vestibular": "O gânglio vestibular contém os corpos celulares dos nervos ampular, utricular e sacular. Esses nervos fazem parte do nervo vestibular, parte do nervo vestibulococlear (VIII par craniano).[1]\n",
    "lemnisco medial": "O lemnisco medial, também conhecido como fita de Reil,  é um feixe ascendente largo de axônios altamente mielinizados que decussam no tronco encefálico, especificamente na  região do bulbo raquidiano. O lemnisco medial é formado pelo cruzamento das fibras internas arqueadas, composta de neurônios provenientes do núcleo grácil e do núcleo cuneiforme. Os corpos celulares relativos a esses axônios se encontram no lado contralateral do tronco encefálico.\n",
    "mecanorreceptor": "Um mecanorreceptor ou mecanoceptor  é um receptor sensorial que responde a pressão ou outro estímulo mecânico.\n",
    "mecanossensibilização": "A mecanossensibilização é a transdução de estímulos mecânicos em sinais neurais. A mecanossensibilização fornece a base para os sentidos do toque leve, audição, propriocepção e dor. Os mecanorreceptores encontrados na pele, chamados mecanorreceptores cutâneos, são responsáveis ​​pelo sentido do tato. Pequenas células no ouvido interno, chamadas células ciliadas, são responsáveis ​​pela audição e pelo equilíbrio. Estados de dor neuropática, como hiperalgesia e alodinia, também estão diretamente relacionados à mecanossensibilização. Uma ampla gama de elementos está envolvida no processo de mecanossensibilização, muitos dos quais ainda não são totalmente compreendidos.\n",
    "noxious stimulus": "Um noxious stimulus[1] é \"um evento real ou potencialmente danoso ao tecido\". É um pré-requisito para a nocicepção, que em si é um pré-requisito para a dor nociceptiva.[2]\n",
    "olfato": "O olfato[1][2][3] é um dos cinco sentidos básicos e refere-se à capacidade de captar odores com o sistema olfativo.\n",
    "órgão tendinoso de golgi": "O órgão tendinoso de Golgi ou corpúsculo tendinoso de Golgi é um receptor sensorial proprioceptivo que está localizado nas inadegas das fibras anais com os tendões dos músculos esqueléticos. É uma estrutura milenal estatica localizada na junção músculo-tendinosa, onde as fibras de colagénio do tendão se juntam às extremidades das fibras musculares extrafusais. É inervado por uma única fibra aferente do grupo Ib (diâmetro grande e conduta rápida). O estiramento das fibras de colagénio também estira o órgão tendinoso. Isto comprime e alonga as terminações nervosas, provocando a sua despolarização. Os órgãos tendinosos são muito sensíveis a alterações na tensão do músculo, ao contrário dos fusos musculares que são mais sensíveis a alterações do comprimento muscular. Quando o músculo contrai, como resultado da estimulação do motoneurónio α, a frequência de despolarização dos órgãos tendinosos aumenta de uma forma marcada, enquanto a dos fusos musculares diminui ou mesmo desaparece.[1]\n",
    "órgãos dos sentidos": "Órgãos dos sentidos é um conjunto de órgãos receptores externos de estímulos sensoriais. As suas funções são transformar os estímulos (luz, som, calor, pressão, sabor) em impulsos nervosos, onde esses percorrem as células nervosas até o centro nervoso, o cérebro (receptor interno). O cérebro traduz, interpreta e transforma os impulsos nervosos em sensações de quente, frio, de sabores, de cheiros, de sons, de percepção de luminosidade (claro ou escuro) ou de distinção de cores.[1][2]\n",
    "percepção": "Percepção[1] (português brasileiro) ou perceção[2] (português europeu) é, em psicologia, neurociência e ciências cognitivas, a função cerebral que atribui significado a estímulos sensoriais, a partir de histórico de vivências passadas (memórias). Através da percepção um indivíduo organiza e interpreta as suas impressões sensoriais para atribuir significado ao seu meio. Consiste na aquisição, interpretação, seleção e organização das informações obtidas pelos sentidos. A percepção pode ser estudada do ponto de vista estritamente biológico ou fisiológico, envolvendo estímulos elétricos evocados pelos estímulos nos órgãos dos sentidos. Do ponto de vista psicológico ou cognitivo, a percepção envolve também os processos mentais, a memória e outros aspectos que podem influenciar na interpretação dos dados percebidos.\n",
    "privação sensorial": "Privação sensorial[1] ou isolamento de percepção é a redução ou remoção deliberada de estímulos de um ou mais sentidos. Dispositivos simples como vendas para olhos ou protetores acústicos podem eliminar sinais auditivos e acústicos, enquanto outros dispositivos mais complexos podem eliminar o sentido do olfato, toque, sabor, térmico e \"gravitacional\". Este método tem sido utilizado em várias medicinas alternativas e em experimentos psicológicos, como, por exemplo, em um \"tanque de isolamento\".[2]\n",
    "processamento sensorial": "Processamento sensorial ou integração sensorial é o processo que organiza as sensações do próprio corpo e do meio ambiente, fazendo com que seja efetivamente possível usar o corpo nesse ambiente. Mais especificamente, é o processo que lida com a forma como o cérebro integra a informação obtida a partir de múltiplos inputs sensoriais, como a propriocepção, visão, audição, tacto, olfacto, sistema vestibular, interocepção ou paladar, em outputs funcionais úteis.[1][2] Acredita-se que os estímulos recebidos pelos diferentes órgãos sejam processados em diferentes áreas do cérebro. A comunicação entre estas regiões especializadas denomina-se integração funcional.[3][4][5]\n",
    "propriedade organoléptica": "Chamam-se propriedades organolépticas às características dos materiais que podem ser percebidas pelos sentidos humanos, como a cor, o brilho, a luz, o odor, a textura, o som e o sabor[1][2]..\n",
    "ranço": "Ranço ou rançoso é um alimento quando este apresenta uma alteração de sabor produzida pelo contato com o ar nas substâncias gordurosas. O ranço se caracteriza pela presença de um  odor forte e sabor amargo ou acre. Normalmente esse sabor está ligado à formação de ácido butanoico no alimento, devido à oxidação.[1]\n",
    "senso de equilíbrio": "O senso de equilíbrio ou equilibriocepção é a percepção de equilíbrio e orientação espacial.[1] Ajuda a evitar que humanos e animais não humanos caiam ao ficarem parados ou em movimento. O equilíbrio é o resultado de vários sistemas sensoriais trabalhando juntos: os olhos (sistema visual), os ouvidos internos (sistema vestibular) e a sensação do corpo de onde está no espaço (propriocepção) idealmente precisam estar intactos.[2]\n",
    "sinal de hoffmann": "O sinal de Hoffmann e o estudo do reflexo de Hoffmann são técnicas utilizadas para avaliar a presença ou ausência de problemas em circuitos neuronais do cérebro e da medula espinhal. O sinal de Hoffmann pode ser obtido com o pinçamento da falange distal do dedo médio, exercendo pressão sobre a unha; uma resposta positiva é observada com a flexão da falange distal do polegar.[1] O reflexo de Hoffmann, de outro modo, é obtido com a estimulação elétrica de fibras sensoriais em nervos periféricos.[2][3]\n",
    "sistema de alerta": "Um sistema de alerta é qualquer sistema de natureza técnica ou biológica, empregado por um indivíduo ou grupo de indivíduos, para informar sobre um possível perigo futuro. O objetivo de qualquer sistema de alerta é permitir ao seu usuário ou usuários tomar as providências necessárias para diminuir ou eliminar um perigo iminente.\n",
    "tato": "O tato[1] ou tacto[2] é um dos cinco sentidos clássicos propostos por Aristóteles, porém os especialistas o dividem em quatro outros sentidos: sistema somatossensorial (identificação de texturas), propriocepção ou cinestesia (reconhecimento da localização espacial do corpo), termocepção (percepção da temperatura) e nocicepção (percepção da dor). Geralmente associado apenas com a pele, na verdade inclui vários órgãos diferentes como o labirinto e medulas.[3]\n",
    "visão": "A visão (a vista) é um dos cinco sentidos que permite aos seres vivos dotados de órgãos adequados, aprimorarem a percepção do mundo.\n",
    "visão cega": "Denomina-se visão cega a capacidade de reconhecer objetos em um ambiente mesmo sem ter ciência de que consegue vê-las.[1][2]\n",
    "sistema endócrino": "O sistema endócrino[1] é um sistema mensageiro que compreende loops de retroalimentação dos hormônios liberados pelas glândulas internas de um organismo diretamente no sistema circulatório, regulando órgãos-alvo distantes. Nos vertebrados, o hipotálamo é o centro de controle neural de todos os sistemas endócrinos. Nos seres humanos, as principais glândulas endócrinas são a tireoide, a paratireoide, a hipófise, a pineal, os testículos (masculino), os ovários (feminino) e as suprarrenais. O hipotálamo, o pâncreas e o timo também funcionam como glândulas endócrinas, entre outras funções. Outros órgãos, como os rins, também desempenham papéis no sistema endócrino, secretando certos hormônios. O estudo do sistema endócrino e seus distúrbios é conhecido como endocrinologia.[2]\n",
    "adrenopausa": "Adrenopausa é o declínio na secreção e nos níveis de andrógenos adrenais, como dehidroepiandrosterona (DHEA) e sulfato de dehidroepiandrosterona (DHEA-S) da zona reticular das glândulas adrenais com a idade.[2][3] Os níveis de andrógenos adrenais começam a aumentar por volta dos 7 ou 8 anos (adrenarca), atingem o pico no início da idade adulta por volta dos 20 a 25 anos e diminuem a uma taxa de aproximadamente 2% ao ano depois disso, chegando a atingir níveis de 10 a 20% de aqueles de adultos jovens por volta dos 80 anos.[2] [1] É causada pela apoptose progressiva das células secretoras de androgênio adrenais e, portanto, involução da zona reticular.[2][3] É análogo à andropausa nos homens e à menopausa nas mulheres, o declínio abrupto ou gradual na produção de hormônios sexuais das gônadas com a idade.[4]\n",
    "amilina": "A amilina ou peptídeo ilhota amiloide (IAPP) é um peptídeo com 37 resíduos que esta associado com a diabetes melito tipo 2 (diabetes não dependente de insulina ou diabetes tardia) é expressa e secretada pelas células beta das ilhotas pancreáticas, que sintetizam também insulina que após a refeição atua diretamente na corrente sanguínea e é importante para manter a homeostase energética.\n[1]\n",
    "córtex adrenal": "Córtex adrenal ou córtex da supra-renal é a região mais externa das glândulas supra-renais, onde são produzidos os mineralocorticoides e os glicocorticoides, nomeadamente a aldosterona e o cortisol, respetivamente. É ainda local de produção secundária de androgênios. \n",
    "desenvolvimento do sistema endócrino humano": "O artigo a seguir discorre sobre o desenvolvimento de alguns dos órgãos mais importantes do sistema endócrino humano durante a fase embrionária.\n",
    "dopamina": "128 °C[1]\n",
    "eixo hipotálamo-pituitária-adrenal": "O eixo hipotálamo-pituitária-adrenal é um conjunto de interações responsivas que envolvem o hipotálamo, a glândula pituitária e a glândula adrenal.\n",
    "esteroide anabolizante": "Os anabolizantes ou esteróides androgênicos anabólicos, são hormônios sintéticos que estimulam o desenvolvimento de alguns tecidos do corpo a partir do crescimento da célula e sua posterior divisão. Os anabolizantes são usados no tratamento de algumas doenças, mas são usados também, em grande quantidade, por pessoas que desejam aumentar o volume dos músculos e a força física.\n",
    "fenômeno de jod-basedow": "O fenômeno de Jod-Basedow (também chamado síndrome de Jod-Basedow ou efeito Jod-Basedow) se refere ao hipertireoidismo seguido à administração de iodo ou iodeto, seja por meio de suplementos dietéticos ou de contraste iodado.[1]\n",
    "glândula endócrina": "Glândula endócrina é uma glândula do sistema endócrino que secreta substâncias que são lançadas diretamente na corrente sanguínea, ao contrário das glândulas exócrinas. A tireoide é uma glândula endócrina. Existem ainda as glândulas anfícrinas, que são simultaneamente endócrinas e exócrinas. O pâncreas produz insulina que diretamente é lançada no sangue, e suco pancreático (lançado no intestino delgado, considerado como exterior do organismo).\n",
    "glândula pineal": "A glândula pineal, também conhecida como conarium, epífise cerebral ou simplesmente pineal, é uma pequena glândula endócrina no cérebro dos vertebrados. A glândula pineal produz melatonina, um hormônio derivado da serotonina que modula os padrões de sono nos ciclos circadianos e sazonais. A forma da glândula se assemelha a uma pinha, daí o seu nome. A glândula pineal está localizada no epitálamo, perto do centro do cérebro, entre os dois hemisférios, escondida em um sulco onde as duas metades do tálamo se unem.[1][2]\n",
    "glândula suprarrenal": "Nos mamíferos, as glândulas suprarrenais ou glândulas adrenais são glândulas endócrinas envolvidas por uma cápsula fibrosa e situadas acima dos rins.[1] Nos humanos, a suprarrenal direita tem  formato triangular, enquanto  a esquerda tem a forma de meia-lua, isso devido a pressão exercida pelo fígado em desenvolvimento.[2]  São principalmente responsáveis pela libertação de hormonas em resposta ao stress através da síntese e liberação de hormonas corticosteroides, como o cortisol, e de catecolaminas, como a adrenalina (ou epinefrina).[1] Estimulam a conversão de proteínas e gorduras em glicose, ao mesmo tempo que diminuem a captação de glicose pelas células, aumentando, assim, a utilização de gorduras.[3]\n",
    "glândulas prepuciais": "As glândulas prepuciais (antigamente chamadas Glândulas de Tyson) são glândulas exócrinas que estão localizadas na frente dos órgãos genitais de alguns mamíferos (incluindo ratos)[1] e produzem os feromônios. As fêmeas também têm glândulas prepuciais, que às vezes são chamadas de glândulas do clitóris.\n",
    "hiperostose frontal interna": "A hiperostose frontal interna (HFI) foi descrita pela primeira vez na literatura científica pelo anatomista e patologista italiano Giovanni Battista Morgagni em 1761, após abrir o corpo de uma mulher de 40 anos, o cientista encontrou um espessamento do osso frontal do crânio, além da presença de obesidade e virilismo.[1]\n",
    "hipófise": "Hipófise (também denominada glândula pituitária) é uma glândula endócrina com cerca de 1 cm de diâmetro alojada na sela túrcica (A sela turca protege a hipófise, mas deixa um espaço bem pequeno para expansão) ou fossa hipofisária do osso esfenoide na base do cérebro. Está localizada abaixo do hipotálamo e posteriormente ao quiasma óptico, sendo ligada ao hipotálamo pela haste pedúnculo hipofisário ou infundíbulo, é  envolvida pela dura-máter (exceto o infundíbulo). A hipófise é considerada uma \"glândula mestra\", pois secreta hormônios que controlam o funcionamento de outras glândulas, sendo grande parte de suas funções reguladas pelo hipotálamo.\n",
    "hipotálamo": "O hipotálamo (do grego antigo ὑποθαλαμος, sob o tálamo) é uma região do encéfalo dos mamíferos (tamanho aproximado ao de uma amêndoa) localizado sob o tálamo, formando uma importante área na região central do diencéfalo, tendo como função regular determinados processos metabólicos e outras atividades autônomas.\n",
    "isostenúria": "Isostenúria refere-se à excreção de urina cuja gravidade específica (concentração) não é nem maior (mais concentrada) nem menor (mais diluída) do que a do plasma livre de proteínas, tipicamente 1.008-1.012. [1] A isostenúria reflete danos nos túbulos renais ou na medula renal.[carece de fontes?]\n",
    "medula adrenal": "A medula da suprarrenal é a parte central da glândula adrenal, sendo rodeada pelo córtex adrenal.\n",
    "núcleo ventromedial": "O núcleo ventromedial (também referido como hipotálamo ventromedial ou VMN) é um núcleo localizado no hipotálamo que conduz ao apetite excessivo e ganho de peso corporal anormal que persiste por muito tempo.[1]\n",
    "olho parietal": "O olho parietal, também conhecido como terceiro olho ou olho da glândula pineal, é uma parte do epitálamo presente em algumas espécies de animais. O olho é fotoreceptivo e está associado com a glândula pineal, que regula o ritmo circadiano e a produção de hormônio para termorregulação.[1]\n",
    "osteocalcina": "A osteocalcina é dependente da Vitamina K. Constitui até 3% da proteína total do osso, sendo a mais abundante. Está envolvida com o controle do processo de regulação da maturação óssea, sendo responsável por estimular a atividade dos osteoblastos. Quando a osteocalcina passa pela carboxilação, ela é capaz de fixar o cálcio ao osso, promovendo assim a mineralização óssea[1]. É secretada por osteoblastos maduros, condrócitos hipertrofiados e odontoblastos e possui seu gene localizado no cromossomo 1 (1q25-q31) sendo constituída por uma sequência de 49 aminoácidos cujas posições 17, 21 e 24 são ocupadas pelo ácido y-carboxiglutâmico (GLA) que é responsável pela fixação do cálcio e da hidroxiapatita[2] na matriz extracelular o que equivale a dizer que é responsável pela efetiva mineralização que se verifica no tecido ósseo[3]. Resíduos y-carboxiglutamil são formados após y-carboxilação póstraducional do resíduo glutamil onde a vitamina K1 constitui co-fator essencial para ocorrência de tal processo que permitirá a mineralização da matriz depositada[2]. Após a modificação pós-traducional, a osteocalcina é empacotada em vesiculas intracelulares, e posteriormente secretada na matriz óssea e liberada na circulação[4]. Os resíduos GLA da osteocalcina são muitos importantes para que os íons de Ca²+ sejam atraídos e incorporados aos cristais de hidroxiapatita na matriz extracelular[5]. \n",
    "pinealócito": "Os pinealócitos são as principais células da glândula pineal e são responsáveis pela produção e secreção de melatonina, um hormônio importante na regulação dos ritmos circadianos.[1] Esse tipo de célula possui uma organela chamada de fita sináptica, esta é considerada um marcador específico para pinealócitos. Algumas das enzimas do pinealócitos incluem 5-HT N-acetil transferase e 5-hidroxiindole-O-metiltransferase, que são utilizados para converter a serotonina em melatonina.\n",
    "sinalização justácrina": "É um tipo de sinalização celular em que o contato entre as células comunicantes é necessário para que haja troca efetiva da informação a ser transmitida.[1] Nessa forma de comunicação intercelular o hormônio sintetizado pela célula que trasmitirá a informação fica, em geral, preso à membrana plasmática.[2] Dessa forma, para que haja transmissão de sinal é preciso que a célula receptora esteja próxima o suficiente ao ponto de entrar em contato com a transmissora. Esse detalhe é o que a diferencia da sinalização parácrina que envolve a liberação, pela célula transmissora, de um hormônio para agir nas células próximas, não apenas naquelas em que a célula transmissora entra em contato.\n",
    "síndrome de insensibilidade a estrógenos": "A síndrome de insensibilidade a estrogênio (português brasileiro) ou estrogénio (português europeu) (em inglês:  estrogen insensitivity syndrome, EIS), também chamada de resistência estrogênica, é uma forma de deficiência congênita de estrogênio ou hipoestrogenismo[1] causada por um receptor de estrogênio (ER) defeituoso - especificamente, o receptor de estrogênio alfa (ER-α) - que resulta em uma incapacidade de estrógenos mediarem suas funções biológicas no corpo.[2] A deficiência congênita do estrogênio pode alternativamente ser causada por um defeito na aromatase, a enzima responsável pela biossíntese de estrogênios, uma condição que é referida como deficiência de aromatase e é semelhante em sintomatologia à EIS.[3]\n",
    "sistema neuroendócrino difuso": "O Sistema Neuro-endócrino difuso (SNED) consiste em células do sistema nervoso central (SNC), sistema nervoso periférico (SNP) e praticamente todos os órgãos com o seguinte fenótipo em comum: habilidade de produzir aminas e péptidos biologicamente ativos que atuam como neurotransmissores, hormonas ou reguladores parácrinos.[1]\n",
    "sistema porta-hipofisiário": "Sistema porta-hipofisário é uma rede de capilares fenestrados (são irregulares, se adaptam a forma da estrutura na qual circundam), originados da Artéria Hipofisária superior, que formam a vasculatura  entre o hipotálamo (por intermédio da Eminência Mediana) e a adeno-hipófise. Serve para transporte de hormônios hipotalâmicos que controlam a produção e liberação de hormónios hipofisários, atuando em sistemas de alças de retroalimentação entre hipotálamo-hipófise-tecido alvo[1].\n",
    "somatopausa": "Somatopausa é o declínio progressivo nos níveis de hormônio do crescimento (GH) e fator de crescimento semelhante à insulina tipo 1 (IGF-1), hormônios do eixo hipotálamo-hipófise-somatotrópico (eixo HPS), com a idade.[1] A secreção de GH pode ser apenas 60% daquela de um adulto jovem aos 70 anos.[2] A somatopausa resulta em mudanças no corpo, como mudanças na composição corporal, como diminuição da massa magra.[1] Estrogênios e progesterona podem se opor à somatopausa aumentando os níveis de GH e IGF-1.[1]\n",
    "timo": "O timo[1] é uma glândula linfóide primária especializada do sistema imunológico. Dentro do timo, os linfócitos T amadurecem. Os linfócitos T são muito importantes para o sistema imunológico adaptativo, onde o corpo se adapta especificamente para combater invasores externos. O timo é composto por dois lobos idênticos e está localizado no mediastino anterior superior, na frente do coração e atrás do esterno. Cada lobo do timo pode ser dividido em uma medula central e um córtex periférico que é cercado por uma cápsula externa.\n",
    "tiroide": "A tiroide (português europeu) ou tireoide (português brasileiro) AO 1990 (do grego θυρεός thyreos \"escudo\", devido ao seu formato) é uma glândula endócrina dos vertebrados. Em humanos, fica no pescoço e consiste em dois lobos conectados. Os dois terços inferiores dos lobos são conectados por uma fina faixa de tecido chamada istmo da tireoide. A tireóide está localizada na parte frontal do pescoço, abaixo do pomo de Adão. Microscopicamente, a unidade funcional da glândula tireóide é o folículo esférico da tireóide, revestido por células foliculares (tireócitos) e células parafoliculares ocasionais que circundam um lúmen contendo colóide. A glândula tireoide secreta três hormônios: os dois hormônios da tireoide - triiodotironina (T3) e tiroxina (T4) - e um hormônio peptídico, a calcitonina. Os hormônios tireoidianos influenciam a taxa metabólica e a síntese protéica e, em crianças, o crescimento e o desenvolvimento. A calcitonina desempenha um papel na homeostase do cálcio.[1] A secreção dos dois hormônios da tireoide é regulada pelo hormônio estimulante da tireoide (TSH), que é secretado pela glândula pituitária anterior. O TSH é regulado pelo hormônio liberador de tireotropina (TRH), que é produzido pelo hipotálamo.[2]\n",
    "efeito wolff–chaikoff": "O efeito Wolff–Chaikoff,[1] descoberto pelos Drs. Jan Wolff e Israel Lyon Chaikoff na Universidade da Califórnia, é uma redução dos níveis de hormônios tireoidianos causada pela ingestão de grandes quantidades de iodo.[2] Em 1948, Wolff e Chaikoff relataram que a injeção de iodo em ratos inibia quase completamente a organificação (oxidação do iodeto) na glândula tireoide.[3][4] Pacientes com doença de Graves são mais sensíveis do que pacientes com funções tireoidianas normais,[5] e o iodo tem sido aplicado no tratamento dessa doença.\n",
    "sistema nervoso": "O sistema nervoso é a parte do organismo que transmite sinais entre as suas diferentes partes e coordena as suas ações voluntárias e involuntárias. Na maioria das espécies animais, constitui-se de duas partes principais: o sistema nervoso central (SNC) e o sistema nervoso periférico (SNP).\n",
    "aprendizagem motora": "A aprendizagem motora refere-se, em um sentido mais amplo, às mudanças nos movimentos de um organismo que acabam por refletir mudanças na estrutura e função do sistema nervoso. O aprendizado motor ocorre em escalas de tempo e graus de complexidade variados: os humanos aprendem a andar ou falar ao longo dos anos, todavia continuam a se ajustar às mudanças de altura, peso, força e outros ao longo de suas vidas. O aprendizado motor permite que os animais ganhem novas habilidades e melhora a suavidade e a precisão dos movimentos, em alguns casos através da calibragem de movimentos simples como os reflexos. A pesquisa de aprendizagem motora frequentemente considera variáveis contribuintes para a formação do programa motor (isto é, comportamento motor habilidoso subjacente), sensibilidade dos processos de detecção de erros[1][2] e força dos esquemas de movimento (ver \"programa motor\"). A aprendizagem motora é \"relativamente permanente\", já que a sua capacidade de responder apropriadamente é adquirida e retida. Ganhos temporários no desempenho durante a prática ou em resposta a alguma perturbação são frequentemente denominados de adaptação motora, uma forma transitória de aprendizagem. A pesquisa neurocientífica sobre aprendizagem motora preocupa-se com as partes  representantes dos movimentos e programas motores do cérebro e da medula espinhal e como o sistema nervoso processa a resposta a fim de alterar a conectividade e as forças sinápticas. Em um nível comportamental, a pesquisa se concentra no projeto e no efeito dos principais componentes que impulsionam a aprendizagem motora, ou seja, na estrutura da prática e na resposta. O tempo e a organização da prática podem influenciar a retenção de informações, à exemplo como as tarefas podem ser subdivididas e praticadas (veja também práticas variadas), e a forma precisa de uma resposta pode ser de influência na preparação, antecipação e orientação do movimento.\n",
    "astrócito": "Os astrócitos são células da neuróglia, são as mais abundantes do sistema nervoso central e são as que possuem as maiores dimensões. Levam esse nome pelo seu formato (astro=estrela, cito=célula). Existem dois tipos de astrócitos: os protoplasmásticos e os fibrosos. Os primeiros predominam na substância cinzenta, e os  segundos predominam na substância branca do cérebro[1].\n",
    "astrocitoma": "Astrocitoma são tumores (neoplasia) do sistema nervoso central (SNC) originados de um astrócito, uma célula em forma de estrela que sustenta os neurônios. É o tipo de glioma mais comum e podem ser benignos ou malignos. Quanto menor o grau, mais tempo de sobrevida, que pode ultrapassar 10 anos (grau I) ou serem menor a 1 ano (grau IV). Afetam 5 em cada 100.000 pessoas.[1]\n",
    "axónio": "O axónio (português europeu) ou axônio (português brasileiro) é uma parte do neurônio responsável pela condução dos impulsos elétricos que partem do corpo celular, até outro local mais distante, como um músculo ou outro neurônio.[1] Trata-se de um prolongamento único, de diâmetro constante na sua maior parte e que torna-se ramificado na sua extremidade.[2]\n",
    "bainha de mielina": "A bainha de mielina é uma estrutura formada por uma membrana lipídica rica em glicofosfolipídeos e colesterol, que recobre os axônios, atuando principalmente como isolante elétrico, facilitando a rápida comunicação entre os neurônios.[1][2] É formada por células especializadas chamadas células da glia. Essas células enrolam-se ao redor do axônio, depositando camada sobre camada de sua própria membrana plasmática em uma espiral justa, formando uma estrutura semelhante a um \"rocambole\".[1][2]\n",
    "baroreceptor": "Baroreceptores ou barorrecetores são mecanoreceptores relacionados à regulação da pressão arterial momento a momento. Estão localizados principalmente no seio carotídeo e no arco da aorta, detectando variações bruscas da pressão arterial e transmitindo esta informação ao sistema nervoso central. Esta informação gera respostas do sistema nervoso autônomo, modulando o funcionamento da circulação sanguinea (Reflexo barorreceptor).\n",
    "célula de renshaw": "As células de Renshaw são interneurônios do corno anterior da medula espinal. Eles são pequenos neurônios inibitórios, multipolares e de associação homolateral . \n",
    "centro nervoso": "Centros nervosos são centros de comandos de funções do organismo. Eles recebem informações pelos nervos sensitivos e enviam ordens para os órgãos através dos nervos motores.\nSão estruturas formadas por um conjunto de corpos celulares de neurônios, localizados no SNC ( sistema nervoso central ).\nNo ser humano, os centros nervosos são representados pelo sistema nervoso central, constituído por encéfalo e medula espinhal. Os gânglios centrais do sistema nervoso simpático também podem ser considerados centros nervosos já que podem enviar ordens para os órgãos da vida vegetativa.\n",
    "cérebro": "O cérebro é o principal órgão e centro do sistema nervoso em todos os animais vertebrados, e em muitos invertebrados. Alguns animais primitivos como os celenterados (água-viva e pólipo)  e equinodermas (estrela-do-mar) possuem um sistema nervoso descentralizado sem cérebro, enquanto as esponjas-do-mar não possuem sistema nervoso. Nos vertebrados o cérebro localiza-se na cabeça protegido pelo crânio, próximo aos aparatos sensoriais primários: visão, audição, equilíbrio, paladar e olfato. Num senso estrito, cérebro é o conjunto das estruturas nervosas derivadas do prosencéfalo (diencéfalo e telencéfalo). Em linguagem corrente, este termo pode designar o encéfalo como um todo, o telencéfalo ou o córtex cerebral.\n",
    "comportamento respondente": "O Comportamento Respondente é um tipo de interação em que a resposta é emanada imediatamente após a apresentação do estímulo. Ivan Pavlov descreveu a obtenção do comportamento respondente condicionado como sendo formado por estímulos pareados que têm certa resposta. A forma mais simples do comportamento respondente é reminiscente ao que Aristóteles chamava de lei de contigüidade, que diz: \"Quando duas coisas  juntas, o aparecimento de uma irá trazer a outra à mente\". O Comportamento respondente foi originalmente focado no comportamento respondente incondicionado, apresentado por inúmeras espécies. Qualquer reflexo pode ser condicionado a responder a um estímulo anteriormente neutro. É marcado por respostas desencadeadas por eventos que imediatamente as precedem (o estímulo eliciador) e relacionado com o Sistema nervoso periférico (ou autônomo).\nTodos os comportamentos respondentes apresentam as seguintes características:\n",
    "corpúsculo de nissl": "Os corpúsculos de Nissl ou grânulos de Nissl ou também denominada substância cromófila, são acumulações basófilas, que se encontram no citoplasma de células nervosas. Recebem este nome devido a Franz Nissl, neurólogo Alemão (1860-1919).\n",
    "dendrito": "Dendritos ou dendrites (do grego: δένδρον déndron: 'árvore') são os numerosos prolongamentos dos neurônios que atuam na recepção de estímulos nervosos do ambiente ou de outros neurônios e na transmissão desses estímulos para o corpo da célula, também chamado de pericário. \n",
    "despolarização": "A despolarização de uma célula se refere à saída de repouso (sendo de -70 mV na célula de músculo estriado, por exemplo) pela entrada de íons de Na+ na célula. Isso faz com que a célula fique mais positiva e chegue ao umbral (+40 mV na célula de músculo estriado). O umbral faz abrir os canais rápidos de Na+ e assim a célula fica eletricamente positiva. Este é o momento em que as ações ocorrem: acontece a contração muscular, um neurônio envia um sinal elétrico a uma parte do corpo, etc. \n",
    "distúrbio neurovegetativo": "Distúrbio neurovegetativo é um transtorno psicológico no qual o paciente atribui seus sintomas a um mau funcionamento de um sistema ou de órgão inervado e controlado pelo sistema neurovegetativo (autônomo) porém exames exaustivos não indicam nenhum problema significativo nesse sistema. Inclui os sistemas cardiovascular, gastrointestinal, respiratório e urogenital. É classificado como um tipo de somatização ou transtorno de conversão, ou seja, quando o emocional é a principal causa dos sintomas físicos.[2]\n",
    "dor": "A dor é um sentimento angustiante, muitas vezes causado por estímulos intensos ou prejudiciais, como colidir um dedo do pé, queimar um dedo, colocar álcool em um corte.[1] Por ser um fenômeno complexo e subjetivo, definir a dor tem sido um desafio. A definição da Associação Internacional para o Estudo da Dor é amplamente utilizada: \"A dor é uma experiência sensorial e emocional desagradável, associada ao dano tecidual real ou potencial, ou descrita em termos de tais danos\".[2] No diagnóstico médico, a dor é considerada como um sintoma de uma condição subjacente.\n",
    "dura-máter": "A dura-máter, ou dura, é a mais externa das três meninges que envolvem o cérebro e a medula espinhal. É derivado da Mesoderme. As outras duas camadas meníngicas são a pia-máter e a aracnoide. A dura envolve o cérebro e a medula espinhal e é responsável por manter o líquido cefalorraquidiano. O nome dura-máter é derivado do Latim \"mãe dura\" ou \"mãe resistente\",[1][2] e é também chamada de paquimeninge. A dura tem sido descrita como \"resistente e inflexível\" e \"como couro\".[1]\n",
    "embriologia do sistema nervoso": "A neurogénese, processo de formação do SNC divide-se em três fases:\n",
    "endocrânio": "Em anatomia comparada, o endocrânio é uma parte da base do crânio em vertebrados e representa a parte basal interna do crânio\n[1]. O termo também é aplicado à camada exterior da dura-máter em anatomia humana[2]\n",
    "espinha dendrítica": "Uma espinha dendrítica é uma pequena protrusão membranosa do dendrito de um neurônio que normalmente recebe entrada de um único axônio na sinapse.[1] Espinhas dendríticas servem como um local de armazenamento para a força sináptica e ajudam a transmitir sinais elétricos para o corpo celular do neurônio. Espinhas pode ser fina ou grossa, em forma de cogumelo ou ramificada. Os dendritos de um único neurônio podem conter centenas de milhares de espinhas. Além de espinhas que fornecem um substrato anatômico para armazenamento de memória e transmissão sináptica, elas também podem servir para aumentar o número de contatos possíveis entre os neurônios.[2]\n",
    "estereognosia": "A estereognosia gnose tátil é a capacidade de perceber e reconhecer a forma de um objeto na ausência de informações visuais e auditivas, usando o tato para analisar a textura, o tamanho, as propriedades espaciais, a temperatura, etc. [1] Em humanos, esse sentido, junto com a acuidade espacial tátil, percepção de vibração, discriminação de textura e propriocepção, é mediado pela via do lemnisco medial-coluna dorsal do sistema nervoso central. Os testes de estereognose determinam se o lobo parietal do cérebro está ou não intacto. [2] Normalmente, esses testes envolvem a identificação do paciente de objetos comuns (por exemplo, chaves, pente, alfinetes) colocados em suas mãos sem nenhuma pista visual. [3] Estereognose é uma função cortical associativa cerebral superior. [4] :71\n",
    "estímulo nervoso": "Estímulos nervosos são todos os estímulos externos recebidos pelo encéfalo pela parte superior da medula.\n",
    "evolução do cérebro": "Os princípios que governam a evolução da estrutura cerebral não são bem compreendidos. Quanto maior o cérebro de um animal, maior sua inteligência, entretanto, o tamanho do cérebro para o corpo aumenta de forma alométrica.[1] Mamíferos de pequeno porte têm cérebros relativamente grandes em comparação com seus corpos, enquanto mamíferos de grande porte (como as baleias) têm menores proporções de cérebro para corpo. Se o peso do cérebro for plotado em relação ao peso corporal dos primatas, a linha de regressão dos pontos da amostra pode indicar o poder cerebral de uma espécie de primata. Os lêmures, por exemplo, caem abaixo desta linha, o que significa que, para um primata de tamanho equivalente, esperamos um tamanho maior do cérebro. Os seres humanos estão bem acima da linha, indicando que os seres humanos são mais encefalizados que os lêmures. Na verdade, os humanos são mais encefálicos do que todos os outros primatas.[2]\n",
    "fibra amielínica": "Fibras Amielínicas são fibras nervosas ou axônios que também são envolvidas pelas células de Schwann ou por oligodentrócitos mas não ocorre o enrolamento em espiral.\n",
    "fibra mielínica": "Fibras mielínicas são aquelas formadas por axônio que é envolvido por uma bainha que realiza sobre ele dobras concêntricas.\n",
    "fuso muscular": "Fuso muscular é um receptor sensorial proprioceptivo fuso composto por fibras feixes musculares.[1] Sua principal função é sinalizar mudanças de comprimento do músculo o qual se encontra.[2]\n",
    "gânglio celíaco": "O gânglio celíaco é um par de massas de formato irregular composto de tecido nervoso e localizado no abdômen superior.[1] Parte da subdivisão simpática do sistema nervoso autônomo (SNA), o gânglio celíaco é o maior gânglio do SNA, inervando a maior parte do trato digestivo.[2]\n",
    "gânglio ciliar": "\nO Gânglio ciliar é um dos gânglios parassimpáticos da cabeça estando localizado na cavidade orbital tendo íntima relação com o nervo óptico (NC-II), estando acima do mesmo. Ele recebe fibras parassimpáticas oriundas do nervo oculomotor (NC-III) provenientes do núcleo oculomotor acessório, também conhecido como núcleo de Edinger Westphal, encontrado no mesencéfalo. Assim, tal núcleo emite fibras eferentes viscerais gerais pré-ganglionares responsáveis por promover a inervação dos músculos intrínsecos do bulbo ocular, controlando a dioptria (convergência) do cristalino e músculo esfíncter da pupila que exerce grande função protetora contra o excesso de luz a atingir a retina - estes músculos são lisos, e as fibras que os inervam classifica-se como eferentes viscerais gerais. Tais fibras atingem os músculos envolvidos caminham internamente aos ramos ciliares curtos do nervo oftálmico, ramo do nervo trigêmeo (NC-V). Já a inervação simpática provém de ramos dos gânglios simpáticos cervicais que formarão o nervo e o plexo carotídeo cujas fibras chegam ao olho através dos ramos ciliares longos do nervo oftálmico.[1][2]",
    "gânglio nervoso": "Gânglio nervoso[1] é o aglomerado de corpos celulares de neurónios encontrado fora do sistema nervoso central, e apresenta-se geralmente como uma dilatação. (dentro do sistema nervoso central, estes aglomerados são conhecidos como núcleos).[2]\n",
    "gânglios periféricos": "Gânglios periféricos são um grupo de células encontradas no sistema nervoso periférico ou SNP. O SNP é encontrado na periferia do sistema nervoso central ou CNS que existe fora da medula espinal e do cérebro não delimitado em qualquer estrutura de proteção.[1]\n",
    "giro": "Giro ou circunvolução cerebral é uma saliência ou concavidade do córtex cerebral, sendo geralmente cercado por um ou mais sulcos. Os giros promovem uma maior e melhor função cognitiva. Estas estruturas são todas comprimidas no cérebro para que caiba dentro da caixa craniana. Por este motivo o cérebro humano é cheio de saliências.[1]\n",
    "hiperpolarização": "Uma hiperpolarização é qualquer mudança no potencial de membrana que torna a membrana celular mais polarizada, ou seja, é o aumento no valor absoluto do potencial de membrana. Assim sendo, qualquer mudança que afaste o potencial de membrana do valor nulo é considerado uma hiperpolarização.\n",
    "hipocampo": "Hipocampo é uma estrutura localizada nos lobos temporais do cérebro humano, considerada a principal sede da memória e importante componente do sistema límbico. Além disso é relacionado com a navegação espacial.[1]\n",
    "impulso nervoso": "Impulsos nervosos são conexões estabelecidas entre um neurônio e outros.\n",
    "insensibilidade congênita à dor": "A insensibilidade congênita à dor ou analgesia congênita uma ou mais condições extraordinariamente raras nas quais uma pessoa não pode sentir (e nunca sentiu) dor física.[1]\nVisto que sentir dor física é vital para a sobrevivência, a insensibilidade congênita à dor é uma condição extremamente perigosa. É comum que pessoas com a condição morram na infância devido a lesões ou doenças que passam despercebidas [1][2]\n",
    "interneurônio": "Um interneurônio (também chamado de neurônio relay, neurônio de associação, ou neurônio de circuito local) é um neurônio multipolar que se conecta a um neurônio aferente e um neurônio eferente em um caminho neural. Como os neurônios motores, o corpo celular dos interneurônios são sempre localizados no sistema nervoso central (SNC).\n",
    "lateralidade": "Lateralidade é a predisposição à utilização preferencial de um dos lados do corpo, em três níveis: mão, olho e pé. Segundo Le Boulch , a preferencia pela utilização de um dos lados do corpo ocorre em razão da dominância de um dos hemisférios cerebrais.\n",
    "linha do tempo do desenvolvimento cerebral do rato": "Espécie: Mus musculus\n",
    "lisencéfalo": "Lisencéfalo (ou liencéfalo) consiste numa característica do córtex cerebral de diversos animais primitivos, como os peixes, marsupiais e roedores, onde o encéfalo não apresenta as circunvoluções presentes nos girencefálicos.[1]\n",
    "lobo posterior do cerebelo": "O lobo posterior do cerebelo é a porção do cerebelo caudal à fissura primária. \n",
    "meninge": "As meninges (singular meninge, do Grego μῆνιγξ, \"membrana\"[1])  são o sistema das membranas que revestem e protegem o encéfalo, incluindo o tronco encefálico e a medula espinal. As meninges consistem de três camadas: a dura-máter, a aracnoide e a pia-máter. A função primária das meninges e do líquor (líquido cefalorraquidiano) é proteger o sistema nervoso inferior.[2]\n",
    "meralgia parestésica": "Meralgia parestésica é uma mononeuropatia dolorosa, resultando em dormência ou dor na face exterior da coxa, devido a lesão de um nervo sensitivo da coxa[1].\n",
    "microcircuito neural": "Um microcircuito neural é um agrupamento de sinapses organizadas em padrões de conectividade para produzir uma operação funcional de interesse.[1] Um microcircuito neural pode ser comparado a um circuito de silício constituído por um agrupamento de transistores. O menor tamanho de um microcircuito é medido em micrômetro (μm), e a velocidade de operação mais rápida é medida em milissegundos.\n",
    "nervo alveolar inferior": "O nervo alveolar inferior é um ramo do nervo mandibular, que é o terceiro ramo (V3) do quinto par craniano, o nervo trigêmio).\n",
    "nervo cutâneo femoral lateral": " O nervo cutâneo lateral da coxa (também chamado nervo cutâneo femoral lateral ) é um nervo cutâneo sensitivo que inerva a pele na parte lateral da coxa .\n",
    "nervo cutâneo medial do antebraço": "O nervo cutâneo medial do antebraço, também chamado de nervo cutâneo antebraquial mediano e nervo cutâneo interno, surge do cordão medial do plexo braquial.\n",
    "nervo cutâneo medial do braço": "O nervo cutâneo medial do braço, também conhecido como nervo cutâneo braquial mediano, é distribuído na pele do lado braquial mediano do braço.\n",
    "nervo espinhal": "O termo nervo espinhal ou nervo raquidiano  se refere ao nervo espinhal misto, que é formado pelas raízes dorsal e ventral que saem da medula espinhal. O nervo espinhal é a porção que passa para fora das vértebras através do forame intervertebral.\n",
    "nervo motor": "Nervo motor é o nervo que envia, primariamente, a mensagem ao músculo para que haja contração excitação.\n",
    "nervo olfatório": "O nervo olfatório (português brasileiro) ou olfactivo (português europeu) constitui, com o homólogo contralateral, o primeiro (I) par de nervos cranianos.\n",
    "nervo suboccipital": "O nervo suboccipital também chamado de C1 é o primeiro ramo dorsal cervical que emerge superior ao arco posterior do atlas e inferior à artéria vertebral e possui algumas poucas fibras sensitivas.[1]\n",
    "nervos intercostais": "Os nervos intercostais são ramos ventrais dos nervos torácicos localizados entre o segmentos T1 e T11. Os nervos intercostais localizam-se entre as costelas,[1] apresentam-se em pares e fornecem a inervação sensitiva e motora do tórax e abdômen,[2] e são distribuídos principalmente na pleura torácica e peritônio abdominal e diferem dos ramos anteriores dos outros nervos espinhais, pois cada um deles segue um curso independente sem formação de plexo.\n",
    "neuroanatomia": "Neuroanatomia é o ramo da anatomia que estuda a organização anatômica do sistema nervoso. Nos animais vertebrados, estuda as inumeráveis ligações entre os nervos do cérebro até a região (\"periférica\") do corpo a qual tem conexão e a estrutura interna do cérebro, em particular. Ambos assuntos são objeto de estudos extremamente elaborados. Como resultado, o estudo da neuroanatomia desenvolveu uma disciplina em si, embora também represente uma especialização dentro da neurociência. Investiga também, com igual importância, o delineamento das regiões do cérebro, a distinção entre as estruturas e mantêm centralizado seu foco de atenção para a investigação de como este complexo sistema trabalha. Por exemplo, muito de que os neurocientistas aprenderam advém da observação sobre \"lesões\" em áreas específicas do cérebro e como afeta o comportamento na relação com outras funções neurais.\n",
    "neurociência evolucionista": "A neurociência evolucionista é o estudo científico da evolução dos sistemas nervosos. Os neurocientistas evolucionistas investigam a evolução e a história natural da estrutura, funções e propriedades emergentes do sistema nervoso. O campo baseia-se em conceitos e descobertas da neurociência e da biologia evolutiva. Historicamente, a maior parte do trabalho empírico tem sido na área de neuroanatomia comparada, e os estudos modernos freqüentemente fazem uso de métodos comparativos filogenéticos. Abordagens de melhoramento seletivo e de evolução experimental também estão sendo usadas com mais frequência.[1]\n",
    "neurofísica": "A neurofísica (ou neurobiofísica ) é o ramo da biofísica que lida com o desenvolvimento e o uso de técnicas físicas para obter informações sobre o sistema nervoso em nível molecular.[1]  neurofísica é uma ciência interdisciplinar que aplica as abordagens e métodos da biofísica experimental ao estudo do sistema nervoso.\n",
    "neuroma de amputação": "O Neuroma de amputação também conhecido como Pseudoneuroma[1] a ocorre quando o espaço entre o coto proximal e o coto distal do axônio de uma célula nervosa é muito grande ou quando ocorre uma amputação, [2] They are relatively rare on the head and neck.[3] os ramos do coto proximal crescem desordenadamente, entrelaçam-se e formam uma estrutura muito sensível, provocando a dor. É por causa desses neuromas de amputação, que quando o corpo é ferido, a região ferida do corpo dói mesmo depois de ter levado o ferimento. Quando um axônio de uma célula nervosa é cortada acidentalmente, o que ocorre no caso dos ferimentos na pele, a região que fica ligada ao corpo celular é chamada coto proximal, e a que fica separada é chamada coto distal.\n",
    "neurónio": "O neurónio (português europeu) ou neurônio (português brasileiro) é a célula do sistema nervoso responsável pela condução do impulso nervoso. Há cerca de 86 bilhões  (até 20 de fevereiro de 2009 se especulava que havia 100 bilhões) de neurônios no sistema nervoso humano.[1] O neurônio consiste em várias partes: soma, dendritos e axônio. A membrana que separa seu meio interno do externo é denominado de membrana neuronal, a qual é sustentada por um intrincado esqueleto interno — chamado de citoesqueleto.\n",
    "neurônio motor": "Neurônio motor (português brasileiro) ou neurónio motor (português europeu) é um neurônio cujo corpo celular está localizado no córtex motor, no tronco cerebral ou na medula espinhal e cujo axônio (fibra) se projeta para a medula espinhal ou para fora da medula espinhal para controlar direta ou indiretamente os órgãos efetores, principalmente músculos e glândulas.[1] Existem dois tipos de neurônios motores: os neurônios motores superiores e os neurônios motores inferiores. Os axônios dos neurônios motores superiores fazem sinapse com interneurônios na medula espinhal e ocasionalmente diretamente nos neurônios motores inferiores.[2] Os axônios dos neurônios motores inferiores são fibras nervosas eferentes que transportam sinais da medula espinhal para os efetores.[3] Os tipos de neurônios motores inferiores são os neurônios motores alfa, os neurônios motores beta e os neurônios motores gama.\n",
    "nocicepção": "Nocicepção ou algesia é o termo médico para a recepção de estímulos aversivos, transmissão, modulação e percepção de estímulos agressivos. [1]Receptores de danos são chamados de nociceptores e transmitido pelo sistema nervoso periférico até o sistema nervoso central onde é interpretado como dor. Está intimamente ligada ao sistema límbico, responsável por respostas emocionais\n",
    "núcleos da rafe": "Os núcleos da rafe são núcleos encontrados no tronco cerebral. Sua principal função é a secreção de serotonina para o resto do cérebro.[1]\n",
    "oligoastrocitoma": "Os oligoastrocitomas são uma categoria de tumores cerebrais de origem celular mista: astrocitoma e oligodendroglioma.\n",
    "perineuro": "Perineuro é uma das três camadas de tecido conjuntivo que envolvem os fascículos (feixes) de fibras nervosas que formam um nervo[1][2]. O tecido de sustentação dos nervos é constituído por uma camada fibrosa mais externa de tecido conjuntivo denso, o epineuro, que reveste o nervo e preenche os espaços entre os feixes de fibras nervosas. Cada um desses feixes de fibras nervosas é revestido por uma bainha de várias camadas de células achatadas, justapostas, o perineuro.\n",
    "plasticidade sináptica": "Em neurociência, plasticidade sináptica é a capacidade de sinapses alterarem-se conforme os estímulos (uso ou desuso) que recebem, podendo se fortalecer ou enfraquecer.[1]\n",
    "plexo cervical": "O plexo cervical é um plexo do ramo ventral dos quatro primeiros nervos cervicais espinhais que estão localizados do segmento cervical C1 a C4 no pescoço. Eles estão localizados lateralmente ao processo transverso entre os músculos pré-vertebrais do lado medial e vertebral (m.escaleno, m.levantador da escápula, m.splenius cervicis) do lado lateral. Aqui há anastomose com o nervo acessório, nervo hipoglosso e o tronco simpático.\n",
    "plexo coroide": "Plexo coroide (do latim plexu, enlaçamento, e do grego choroeidés, membrana delicada), é uma estrutura encontrada nos ventrículos do sistema nervoso[1] onde é produzido a maior parte do líquido cefalorraquidiano (LCR).[2] O LCR é produzido e secretado por diferentes regiões do plexo coróide.[3] O plexo coróide consiste em células ependimárias modificadas ao redor de um núcleo de capilares e tecido conjuntivo frouxo .  Num adulto, ocorre produção de cerca de 500 ml/dia e usado para drenar certas substâncias (como drogas e toxinas) para fora do cérebro. Todo o volume de LCR é trocado em torno de três a quatro vezes por dia.[4]\n",
    "plexo nervoso": "Plexo nervoso é uma expressão que se origina do latim plexu significando \"enlaçamento\" designando em anatomia a rede de vasos ou nervos, nesse caso nervos, do sistema nervoso periférico e autônomo.[1]\n",
    "plexo renal": "Plexo renal é um nervo formado por filamentos do gânglio celíaco, gânglios aorticorenal, torácicos e plexo.[1]\n",
    "potencial pós-sináptico excitatório": "Em neurociência, um potencial pós-sináptico excitatório (EPSP ou excitatory postsynaptic potential, em inglês) é um potencial pós-sináptico que faz o neurônio pós-sináptico mais propenso a disparar um potencial de ação. Esta despolarização temporária do potencial de membrana pós-sináptica, causada pelo fluxo de íons carregados positivamente para a célula pós-sináptica, é resultado da abertura de canais iônicos regulados por ligantes. Estes são o oposto do potencial pós-sináptico inibitório (IPSPs), que normalmente resultam a partir do fluxo de íons negativos para a célula ou íons positivos para fora da célula. EPSPs também pode resultar de uma diminuição da carga positiva de saída, enquanto IPSPs são por vezes causado por um aumento na saída de carga positiva. O fluxo de íons que faz com que uma EPSP é uma corrente pós-sináptica excitatória (EPSC).\n",
    "potencial pós-sináptico inibitório": "Um potencial pós-sináptico inibitório (IPSP ou inhibitory postsynaptic potential, em inglês) é um tipo de potencial sináptico que faz um neurônio pós-sináptico menos provável de gerar potencial de ação. [1] O oposto de um potencial pós-sináptico inibitório é um potencial pós-sináptico excitatório (EPSP), que é um potencial sináptico e melhora a saúde ajudando na forma pré sinapses que torna um neurônio pós-sináptico mais suscetível a gerar um potencial de ação. Eles podem acontecer em qualquer sinapse química, que utiliza a secreção de neurotransmissores para criar uma sinalização celular. Neurônios pré-sinápticos inibitórios liberam neurotransmissores que, em seguida, se ligam aos receptores pós-sinápticos; isso induz uma mudança na condutância pós-sináptica conforme os  canais iônicos abrem ou fecham. Uma corrente elétrica que muda o potencial de membrana pós-sináptica para criar um potencial pós-sináptico mais negativo é gerada. A despolarização também pode ocorrer devido a um IPSP se o potencial reverso é entre o limite de descanso e o potencial de ação limite. Outra maneira de ver o potencial pós-sináptico inibitório é que ele é também uma mudança de condutância de cloreto na célula neuronal, porque diminui a força de condução.[2] Microeletrodos podem ser usados para medir potenciais pós-sinápticos em sinapses inibitórias ou excitatórias.\n",
    "propriocepção": "Propriocepção, também denominada como cinestesia, é o termo utilizado para nomear a capacidade em reconhecer a localização espacial do corpo, sua posição e orientação, a força exercida pelos músculos e a posição de cada parte do corpo em relação às demais, sem utilizar a visão. Este tipo específico de percepção permite a manutenção do equilíbrio postural e a realização de diversas atividades práticas. Resulta da interação das fibras musculares que trabalham para manter o corpo na sua base de sustentação, de informações táteis e do sistema vestibular, localizado no ouvido interno.[1]\n",
    "química da dor": "A sensação de dor é muito importante para a sobrevivência. Segundo Grangeiro et al. (2008), a International Association for the Study of Pain define dor como sendo uma “experiência sensorial e emocional desagradável que é associada ou descrita em termos de lesões teciduais”. Estímulos que provoquem lesão tecidual conduzem à dor, como calor, frio, pressão e movimentos bruscos. A injúria tecidual, com a decorrente resposta inflamatória, normalmente relaciona-se com a sensação de dor devido à redução do limiar doloroso a estímulos térmicos, mecânicos ou químicos em virtude da sensibilização dos nociceptores. Esta condição é chamada de hiperalgesia, ou seja, uma resposta aumentada a um estímulo que é normalmente doloroso. A hiperalgesia está associada, em parte, à ação de mediadores inflamatórios proteicos, como as citocinas, e lipídicos, como prostaglandinas que, em conjunto com outras substâncias liberadas, são responsáveis pela manutenção e amplificação da resposta imunológica. Substâncias como prostaglandinas possuem a capacidade de sensibilizarem os nociceptores, reduzindo o limiar de excitabilidade destes receptores e ajudando na ação de substâncias álgicas, ou seja, aquelas que estimulam diretamente os nociceptores. Portanto, prostaglandinas são classificadas como substâncias hiperalgésicas. Abaixo, encontram-se os mecanismos de síntese de substâncias hiperalgésicas e como são capazes de provocarem dor. [1] [2]\n",
    "redes neurais biológicas": "Em neurociência, uma rede neural biológica é uma série de neurônios interconectados. O meio pelo qual os neurônios interagem com seus vizinhos normalmente consiste de vários terminais axônicos conectados via sinapses a dendritos de outros neurônios. Se a somatória dos sinais de entrada ultrapassa um certo nível crítico, o neurônio gera um potencial de ação (PA), que é propagado ao longo de seu axônio, sendo transmitido, via neurotransmissores químicos ou como um sinal elétrico, a outros neurônios.[1]\n",
    "reflexo": "Reflexo é uma reação corporal automática (leia-se imediata e constante) à estimulação. Segundo Piéron, o reflexo corresponde a toda e qualquer atividade ou variação de atividade de um efetor (músculo, glândula, etc.) ou de um grupo de efetores que possa ser provocada de maneira regular pela estimulação natural ou experimental de um receptor ou de um grupo de receptores determinados, ou ainda, pelas fibras nervosas aferentes que lhe correspondem.[1]\n",
    "reflexo barorreceptor": "O reflexo barorreceptor modula a circulação,  a partir de sensores de pressão hidrostática presentes em vasos sanguineos ou no coração.[1] Existem receptores em territórios de alta pressão arterial, como no arco aórtico e nos seios carotídeos e em territórios de baixa pressão como nas grandes veias e em algumas câmaras cardíacas. A inervação dos barorreceptores transmite a informação ao sistema nervoso central, através do núcleo do trato solitário. O processamento da informação leva a aumento da atividade do sistema parassimpático e diminuição da atividade do sistema simpático. Os eventos finais deste arco reflexo são a diminuição da frequência cardíaca e vasodilatação periférica.\n",
    "reflexo de escherich": "Reflexo de Escherich ou sinal de Escherich, é um reflexo presente nas crianças recém-nascidas e em pessoas afectadas por tetania que se traduz na contracção involuntária dos lábios, língua e masseter quando é percutida ou irritada a mucosa interna do lábio ou a língua.[1] O nome foi dado em homenagem a Theodor Escherich, um dos pioneiros da pediatria.[2]\n",
    "ro05-4082": "Ro05-4082 (N-metilclonazepam, ID-690) é um derivado de benzodiazepina desenvolvido na década de 1970. Ele tem propriedades sedativas e hipnóticas e tem quase a mesma potência do próprio clonazepam.[1] Mas nunca foi introduzido no uso clínico. É um isômero estrutural do meclonazepam (3-metilclonazepam) e, da mesma forma, foi vendido como um medicamento projetado, sendo identificado pela primeira vez na Suécia em 2017.[2][3]\n",
    "sinapse": "Sinapses são zonas ativas de contato entre uma terminação nervosa e outros neurônios, células musculares ou células glandulares. Do ponto de vista anatômico e funcional, uma sinapse é composta por três grandes compartimentos: membrana da célula pré-sináptica, fenda sináptica e membrana pós-sináptica. Os principais tipos de contato sináptico são: axo-somático (entre um axônio e o corpo celular), axo-dendrítico (entre um axônio e um dendrito), neuroefetor (entre a terminação nervosa e a célula efetora, fibra muscular lisa, fibra muscular cardíaca ou célula glandular), neuromuscular (entre a terminação nervosa e a fibra muscular esquelética).[1]\n",
    "sistema límbico": "Na superfície medial do cérebro dos mamíferos, o sistema límbico é a unidade responsável pelas emoções e comportamentos sociais.[1] É uma região constituída de neurônios, células que formam uma massa cinzenta denominada de lobo límbico.\n",
    "sistema nervoso autônomo": "Sistema nervoso autônomo (português brasileiro) ou sistema nervoso autónomo (português europeu) (também chamado sistema neurovegetativo ou sistema nervoso visceral) é a parte do sistema nervoso que está relacionada ao controle da vida vegetativa, ou seja, controla funções como a respiração, circulação do sangue, controle de temperatura e digestão.\n",
    "sistema nervoso central": "Em anatomia, chama-se sistema nervoso central (SNC), ou neuroeixo, ao conjunto do encéfalo e da medula espinhal dos vertebrados. Forma, junto com o sistema nervoso periférico, o sistema nervoso, e tem um papel fundamental no controle do corpo.\n",
    "sistema nervoso somático": "O sistema nervoso somático é um componente motor, funcionalmente, o componente motor é dividido em sistema nervoso somático e sistema nervoso autônomo.[1] O sistema nervoso somático fornece impulsos motores aos músculos esqueléticos.[2] A maioria dos movimentos controlados pelos sistema nervoso somático são conscientes, enquanto o controle exercido pelo sistema nervoso automático ocorrem em nível inconsciente.[3][4]\n",
    "sistema somatossensorial": "\nO sistema somatossensorial ou sensorial somático é um sistema complexo de neurônios sensoriais e vias neurais que responde a mudanças na superfície ou dentro do corpo, parte do sistema nervoso sensorial. Os axônios (como fibras nervosas aferentes) dos neurônios sensoriais se conectam ou respondem a várias células receptoras. Essas células receptoras sensoriais são ativadas por diferentes estímulos, como calor e nocicepção, dando um nome funcional ao neurônio sensorial que responde, como um termorreceptor que carrega informações sobre mudanças de temperatura. Outros tipos incluem mecanorreceptores, quimiorreceptores e nociceptores que enviam sinais ao longo de um nervo sensorial para a medula espinhal, onde podem ser processados por outros neurônios sensoriais e, então, retransmitidos para o cérebro para processamento posterior. Os receptores sensoriais são encontrados em todo o corpo, incluindo a pele, tecidos epiteliais, músculos, ossos e articulações, órgãos internos e o sistema cardiovascular.",
    "soma (neurologia)": "O soma é o corpo celular dos neurónios, que contêm o núcleo e o citoplasma. O citoplasma recebe o nome de pericário (etimologicamente \"ao redor do núcleo\"). Do soma celular saem as expansões dos neurónios: content://media/external/file/76528[dendrite]]s e axónio. Existem muitos tipos diferentes de neurónios, e o seu tamanho e o do seu soma varia consideravelmente. O perfil do pericário é geralmente anguloso ou poligonal, e a superfície curva e é um pouco côncava antes das zonas a partir das quais emergem as dendritas e o axónio, mas existem também casos de somas arredondados, como os dos neurónios dos gânglios das raízes dorsais.\n",
    "substância cinzenta periaquedutal": "A substância cinzenta periaquedutal ou substância cinzenta central é a substância cinzenta localizada ao redor do aqueduto cerebral no interior do tegmento do mesencéfalo. Ela possui um  papel na modulação descendente da dor e no comportamento defensivo. A fibras ascendentes de dor e de temperatura do trato espinotalâmico também enviam informações para a substância cinzenta periaquedutal através do trato espinomesencefálico.\n",
    "transtorno de desenvolvimento múltiplo e complexo": "O transtorno de desenvolvimento múltiplo e complexo (TDMC) é uma categoria de pesquisa, envolvendo vários sintomas neurológicos e psicológicos que são percebidos pela primeira vez durante a primeira infância e persistem ao longo da vida. Foi originalmente sugerido ser um subtipo de transtornos do espectro autista (TEA) comórbido à esquizofrenia ou a outro transtorno psicótico; no entanto, nem todos os indivíduos que sofrem de TDMC atendem aos critérios para serem, também, diagnosticados com TEA e psicose. O termo transtorno de desenvolvimento multiplex foi cunhado por Donald J. Cohen [1] em 1986.\n",
    "vesícula sináptica": "Vesícula sináptica são pequenas esferas ligadas ao extremo dos axônios nos neurônios do sistema nervoso. \n",
    "sistema tegumentar": "Sistema tegumentar é o conjunto de estruturas que formam o revestimento externo dos seres vivos. Esse revestimento externo é chamado de tegumento ou integumento e nos vertebrados também é chamado de pele. As estruturas que formam o sistema tegumentar são: células, tecido conjuntivo, pelos, escamas, penas, unhas, chifres, entre outros. Nos seres unicelulares, o revestimento externo é formado pela própria membrana celular e parede celular. Os animais invertebrados possuem um revestimento externo formado por apenas uma camada de células (epitélio simples). Já os vertebrados possuem pele formada por duas camadas: a superficial conhecida como epiderme e formada por várias camadas de células (epitélio estratificado); e a camada mais profunda, chamada de derme, formada principalmente por tecido conjuntivo.\n",
    "anel fimótico": "O anel prepucial ou faixa sulcada é uma faixa de pele enrugada altamente inervada em direção ao final do prepúcio. O termo sulcado é usado para descrever a área em vez do termo mais comumente usado. Tem sido, especialmente no que diz respeito a fimose (e prepucioplastia), também chamado anel fimótico, anel sendo análogo à faixa, referindo-se à forma, e significado prepucial pertencente ao prepúcio. Mais particularmente, refere-se à área de transição da superfície externa para a interna do prepúcio, ou prepúcio.[1]\n",
    "cicatriz": "Cicatriz ou fibrose são áreas de tecido fibroso é o resultado de uma lesão da derme, geralmente em consequência de uma lesão ou por corte cirúrgico. Além do impacto estético, a perda da integridade da pele e tecidos subcutâneos facilitam infecções, são mais vulneráveis a perda sanguínea e diminuem a sensibilidade na área. Cicatrizes podem também comprometer o funcionamento e proteção de órgãos.[1]\n",
    "cotão": "Cotão é o nome comum dado às acumulações visíveis de fibras têxteis e outros materiais, geralmente encontrados na roupa e em torno da roupa. Certos materiais utilizados no fabrico de vestuário, como algodão, linho e lã, contêm numerosas fibras muito curtas, agrupadas.[1] Durante o desgaste normal, estas fibras podem separar-se ou ser sacudidas da tecelagem da qual fazem parte. Esta é a razão pela qual artigos fortemente usados como camisas e toalhas se tornam mais finos ao longo do tempo, e por que estas partículas se acumulam num secador de roupa.[1]\n",
    "ducto lactífero": "Os ductos latíferos são ductos secretores das glândulas mamárias, que terminam no mamilo dos mamíferos.\n",
    "folículo piloso": "Um folículo piloso é uma estrutura dérmica tegumentar que é constituída por três invólucros (ou bainhas) epiteliais e é capaz de produzir um pelo. As bainhas rodeiam a raiz do pêlo, na profundidade da pele.[1]\n",
    "glândula exócrina": "As glândulas exócrinas são órgãos que produzem secreções ou substâncias que elaboram para um sistema de condutos ou canais excretores que se abrem em superfície externa ou interna. As secreções não são despejadas na corrente sanguínea, mas em outros órgãos, ou para o exterior do corpo, através de canais. Além disso, glândulas exócrinas não se associam a vasos sanguíneos e apresenta um canal de excreção.\n",
    "glândula sebácea": "As glândulas sebáceas são glândulas microscópicas na pele que secretam uma matéria oleosa, chamada sebo, para lubrificar e impermeabilizar a pele e os pelos dos mamíferos.[1] Nos seres humanos, eles são encontrados em maior abundância na face e couro cabeludo, embora eles estejam distribuídos em todas as zonas da pele, exceto nas palmas das mãos e plantas dos pés.[2] Nas pálpebras, glândulas sebáceas meibomianas secretam um tipo especial de sebo em lágrimas. Existem várias condições médicas relacionadas, incluindo acne, cistos sebáceos, hiperplasia, adenoma sebáceo e carcinoma da glândula sebácea.\n",
    "glândula sudorípara apócrina": "As glândulas sudoríparas apócrinas são glândulas sudoríparas, assim como a glândula sudorípara écrina. Presentes nas axilas, zonas genitais, mamilos, e zonas da face masculina com barba. Ao nível da pele, situam-se na camada da derme, libertando o seu conteúdo no folículo capilar. O suór é mais viscoso quando comparado com a secreção das glândulas écrinas, uma vez que contém mais lipídios e proteínas. Entram em atividade na puberdade, e são estimuladas em momentos de stress e excitação sexual.\n",
    "glândula sudorípara écrina": "As glândulas sudoríparas écrinas (em grego: ekkrinein 'secreção';[1] às vezes chamadas de glândulas merócrinas) são as principais glândulas sudoríparas do corpo humano,[2] encontrada em praticamente toda a pele, com maior densidade na palma e planta dos pés, depois na cabeça, mas muito menos no tronco e nas extremidades. Em outros mamíferos, eles são relativamente esparsos, sendo encontrados principalmente em áreas sem pelos, como as almofadas das patas. Eles atingem seu pico de desenvolvimento em humanos, onde podem atingir 200–400/cm² de superfície da pele.[3][4] Eles produzem uma substância clara e inodora, o suor, que consiste principalmente de água. Estes estão presentes desde o nascimento. Sua parte secretora está presente no fundo da derme.\n",
    "onicólise": "Onicólise refere-se ao descolamento da unha do leito da unha a partir da ponta (distal) ou dos lados.[1] Diz-se ocorrer especialmente no dedo anelar, mas pode ocorrer em qualquer uma das unhas. A causa mais comum de onicólise é a psoríase. Também pode ocorrer na tireotoxicose e pensa-se ser devido da hiperatividade simpático.[2] Também pode ser visto em infecções ou trauma.[3] A Onicólise cria um espaço subungueal que acumula sujeira e restos de queratina; a coloração branco-acinzentada é causada pela presença de ar sob a unha, mas a cor varia de amarelo e castanho; a área pode ter odor fétido quando a lâmina ungueal sobrejacente é removida.[4]\n",
    "arrepio (anatomia)": "A pele de galinha ou arrepio é uma manifestação da pele humana como reação ao frio, às emoções ou irritação da pele, fundamentalmente devida ao complexo pilomotor. A contração do músculo eretor do pelo deixa o folículo ereto, elevando a região na base do pelo de modo que a pele ao redor parece mais baixa.[1]\n",
    "pelo": "Pelos (pré-AO 1990: pêlos) são apêndices queratinizados filiformes e coniformes da pele dos mamíferos que possuem diversas funções, entre as principais estão a termorregulação, a camuflagem e a comunicação. No homem a principal função está ligada a proteção da luz solar direta e também a de diminuir fricção nas axilas e partes íntimas.[1]\n",
    "prepúcio": "Nos mamíferos, o prepúcio é uma dobra de duas camadas da pele e mucosa que cobre a glande do pênis e protege o meato urinário, quando o pênis não está ereto. Também é descrito que o prepúcio que inclui também o capuz do clítoris, pelo qual o prepúcio é embrionariamente homólogo. O prepúcio é bastante elástico, e age como um lubrificante natural.\n",
    "tricócito (humano)": "Tricócitos, nos mamíferos, são células epiteliais especializadas a partir da qual tecidos altamente resistentes mecanicamente como cabelo e unhas são formadas. Elas podem ser identificadas pelo fato de expressarem proteínas de queratina que dão origem a pêlos.[1]\n",
    "tricoptilose": "Tricoptilose é o rompimento na ponta do pelo, dividindo-o em duas ou mais pontas.\n",
    "sistema muscular": "O sistema muscular é o conjunto de músculos presentes no corpo. Esses músculos são formados por células ou fibras que possuem a capacidade de contrair e relaxar, possibilitando o movimento voluntário e funcionamento dos órgãos internos.[1] Há três tipos de músculos presentes nos corpos de seres mamíferos:\n",
    "actina": "A actina é uma proteína que faz parte da família das proteínas globulares que formam microfilamentos. É um dos três elementos fundamentais do esqueleto celular (citoesqueleto) dos organismos eucariontes. Em conjunto com a miosina e moléculas de ATP gera movimentos celulares e musculares. Pode ser encontrada como monômero livre, chamado actina G, ou como parte de polímeros denominados miofilamentos ou Actina F que são associados à funções celulares tão importantes como mobilidade e contração da célula durante o processo de divisão celular.[2]\n",
    "agonista (músculo)": "Agonista é a classificação de um ou mais músculos responsáveis pela realização de um movimento.[1]\n",
    "anel inguinal superficial": "O anel inguinal superficial é uma uma estrutura anatômica na parede anterior do abdômen. É uma abertura triangular que forma a saída do canal inguinal, que abriga o nervo ilioinguinal, o ramo genital do nervo genitofemoral e o cordão espermático (em homens) ou o ligamento redondo (em mulheres). Na outra extremidade do canal, o anel inguinal profundo forma a entrada.[1]\n",
    "aponeurose": "As aponeuroses (do grego, απο, \"afastado\" e νευρον, \"tendão\") ou aponevroses são membranas achatadas de constituição semelhante à dos tendões, podemos encontra-las prendendo os músculos do tórax aos ossos da caixa torácica.[1] Têm uma cor branco-nacarado, cujo aspecto é bem documentado durante a cirurgia. A sua espessura varia, mas, ainda que sejam finas, são muito resistentes. Como um invólucro ao redor dos músculos, as aponeuroses criam resistência e aderem à superfície da região do osso ao qual o músculo se prende, funcionando como um tendão mas de forma achatada.\n",
    "cãibra": "As cãibras (português europeu) ou câimbras (português brasileiro) são contrações involuntárias de um músculo esquelético. São frequentes durante a noite, ou em exercícios físicos extenuantes, em pessoas que não possuem condicionamento físico adequado.\n",
    "calmodulina": "Calmodelina (CaM) é uma proteína que se liga ao cálcio. É expressa em células eucarióticas.\n",
    "célula muscular": "Fibras musculares ou miócitos são as células que constituem os músculos. Podem ter entre 30 a 50 micrómetros de comprimento e possuir um ou mais núcleos. Para além do seu tamanho e forma, estas células têm ainda outra particularidade: são preenchidas por feixes longitudinais de miofibrilas, responsáveis pela contracção muscular.[1]\n",
    "célula satélite": "Células satélites são células progenitoras mononucleares encontradas em músculos maduros entre a lâmina basal e o sarcolema. Estas células são capazes de se diferenciar e se fundir para aumentar o número de fibras musculares existentes e formar novas fibras. Estão envolvidas no crescimento muscular normal, assim como na regeneração após lesão ou doença.\n",
    "desenvolvimento motor": "O desenvolvimento motor se refere ao amadurecimento do controle sobre os diferentes músculos do organismo.\n",
    "disco intercalar": "Um disco intercalar, disco intercalado ou traço escalariforme de Eberth é uma junção comunicante, formada por uma membrana dupla ondulada que separa células adjacentes em fibras de músculo cardíaco. Os discos intercalares permitem a contração sincronizada do tecido cardíaco, e proporcionam maior adesão entre as células musculares cardíacas. São compostos de Junções comunicantes e Junções de adesão.\n",
    "dor muscular tardia": "A dor muscular tardia é um quadro álgico comumente associado à prática de exercícios físicos. É caracterizado por dores musculares que surgem por volta de oito horas após a realização da atividade física, evoluindo e alcançando o ápice entre vinte e quatro e quarenta e oito horas após o treino. A mialgia desaparece completamente entre cinco e sete dias depois da atividade, normalmente sem maiores prejuízos ao indivíduo.[1][2][3]\n",
    "endomísio": "Endomísio (do latim Endomysium = dentro do músculo) é uma camada de tecido conjuntivo que encobre uma fibra muscular e é composta principalmente de fibras reticulares. Também contém capilares, nervos e vasos linfáticos. Encontra-se acima da membrana plasmática (sarcolema) da fibra muscular e é o elemento mais profundo e menor do tecido conectivo muscular.\n",
    "epimísio": "Epimísio (do grego Epi, sobre, em cima e Mys, músculo)[1] é uma camada de tecido conjuntivo que envolve todo o músculo.[2] Sendo que a ordem de envolvimento de fora para dentro segue-se assim: Epimísio-perimísio e endomísio. Também é contínua com tendões onde se torna mais espessa e colágena, em sua maior parte é composto por tecido conjuntivo denso e não modelado. O epimísio também protege os músculos do atrito contra outros músculos e ossos. Plural de epimísio é epimísia.[3]\n",
    "esfíncter": "Esfíncter é uma estrutura, geralmente um músculo de fibras circulares concêntricas dispostas em forma de anel, que controla o grau de amplitude de um determinado orifício. Três esfíncteres, em especial, merecem mais atenção: o esfíncter cárdico, o esfíncter anal e o esfíncter pilórico, que faz comunicação entre o estômago e o duodeno. \nTambém existe o esfíncter de Oddi que se encontra no Duodeno.\nExistem pelo menos 43 esfíncteres no corpo humano, alguns dos quais em tamanho microscópico. [1]\n",
    "fascículo muscular": "Fascículo muscular é um conjunto de fibras musculares esqueléticas cobertas por perimísio, um tipo de tecido conjuntivo. Fibras musculares especializadas no coração que transmitem impulsos elétricos a partir do nó atrioventricular (nó AV) para as fibras de Purkinje são também fascículos.\n",
    "fibra muscular": "Fibras musculares ou miócitos são as células que constituem os músculos. Podem ter entre 30 a 50 micrómetros de comprimento e possuir um ou mais núcleos. Para além do seu tamanho e forma, estas células têm ainda outra particularidade: são preenchidas por feixes longitudinais de miofibrilas, responsáveis pela contracção muscular.[1]\n",
    "fibra muscular extrafusal": "As fibras musculares extrafusais são as fibras musculares padrão esqueléticas, que são inervadas pelos neurônios motores alfa, e geram tensão por contração, permitindo assim o movimento do esqueleto. Eles compõem a grande massa de tecido muscular esquelético e são ligados ao osso por extensões de tecido fibroso (tendões).\n",
    "fibra muscular intrafusal": "Fibras intrafusais são fibras musculares localizadas no interior do fuso muscular, cuja função é gerar sinais para o controle muscular. Recebem este nome para diferenciá-las das fibras extrafusais, que são todas as fibras musculares geradoras de força, que se encontram fora do fuso. As fibras intrafusais são inervadas por motoneurônios gama, enquanto as fibras extrafusais são inervadas por motoneurônios alfa.[1]\n",
    "força histérica": "Força histérica é como ocasionalmente foram chamados acessos súbitos de força física extrema por parte dos humanos, além do que se acredita ser normal, geralmente ocorrendo quando as pessoas estão em situações de vida ou morte.[1][2] O quadro também supostamente se apresentaria em estados alterados de consciência como transe e alegadas possessões. Sua descrição é baseada em evidências anedóticas.\n",
    "lista de músculos do corpo humano": "Esta é uma lista de músculos da anatomia humana.[1] Existem aproximadamente 650 músculos esqueléticos em um ser humano. Entretanto, o número exato é difícil de ser determinado porque as diferentes fontes (livros conceituados) agrupam os músculos de maneira diferente.[2][3]\n",
    "mioblasto": "O mioblasto é uma célula percursora das fibras musculares, presente em todos os músculos esqueléticos.\n",
    "miocárdio": "O miocárdio é um músculo cardíaco, isto é, a própria parede do coração. A porção mais interna se chama endocárdio e a mais externa epicárdio.\n",
    "miofibrilha": "As miofibrinas ou miofibrilas (também conhecido como uma fibrila muscular) é uma unidade do tipo varão da base de um músculo.[1] As miofibrilhas são organelos tubulares dispostos em feixes longitudinais que preenchem quase totalmente o citoplasma das células musculares, em contacto com as extremidades do sarcolema (a membrana celular destas células) e são responsáveis pela sua contratibilidade.[2]\n",
    "miogênese": "Miogênese é a formação de tecido muscular. Ocorre em 3 estágios: determinação dos mioblastos fazendo com que haja o acumulo nos tecidos musculares, proliferação dos mioblastos que é a responsável pelo crescimento devido ao acumulo de mais células, diferenciação definitiva em músculo maduro, ou seja, o irrigecimento da musculatura, formando assim o processo de anabolização e firmeza nos músculos.\n",
    "mioquimia": "Mioquimia (do grego Mys- músculo, -kymos onda) se refere a contração involuntária, localizada, rápida e espontânea de um ou mais músculos, mas sem força suficiente para mover articulações. Em geral, benigno e desaparece sem complicações. É mais frequente na pálpebra, face, mãos ou pés.\n",
    "miosina": "A proteína miosina é uma ATPase que se movimenta ao longo da actina e em presença de ATP, são responsáveis pela contração muscular. Estas proteínas são as principais componentes dos miofilamentos, os organelos que constituem o \"esqueleto\" das células musculares. Sua forma microscópica lembra um taco de golf.\n",
    "musculatura lisa": "Músculo liso é um tecido muscular de contração involuntária e lenta, composta por células fusiformes mononucleadas.[1]\n",
    "músculo": "O músculo é o tecido responsável pelo movimento de um ser vivo, tanto em movimentos voluntários, com os quais interage com o meio ambiente, como movimentos dos seus órgãos internos, o coração ou o intestino.[1]\n",
    "músculo lumbrical do pé": "O Músculo lumbrical do pé são quatro músculos auxiliares do músculo flexor longo dos dedos. Eles localizam-se na região plantar interna do pé entre os tendões flexores, na parte interior da extremidade traseira da primeira falange dos últimos quatro dedos. Eles são numerados a partir da parte medial para a lateral, menos os dois primeiros que se originam nos músculos flexores longos dos dedos. Sua função é a flexão da primeira falange e a extensão dos demais[carece de fontes?].\n",
    "antagonista (músculo)": "Antagonista é classificação de um músculo cuja contração é contrária a provocada por um músculo agonista, ou seja, o primeiro relaxa enquanto o segundo flexiona.[1] Um exemplo de um músculo antagonista é o tríceps braquial localizado na parte posterior do braço e que realiza a extensão do braço. Ele contraria a ação do bíceps braquial e do músculo braquial, na porção anterior do braço, que realizam a flexão do braço antagonista e o músculo contrario ao movimento,que age para regular a rapidez ou a potenciada ação do biceps.[2]\n",
    "músculo cardíaco": "O músculo estriado cardíaco é o tipo de tecido muscular que forma as camadas musculares  do coração, conhecida por miocárdio. Também é chamado tecido muscular estriado cardíaco.\n",
    "músculo liso": "Músculo liso é um tecido muscular de contração involuntária e lenta, composta por células fusiformes mononucleadas.[1]\n",
    "músculo liso vascular": "Músculo liso vascular se refere ao tipo particular de músculo liso encontrado no interior das paredes dos vasos sanguíneos.\n",
    "músculo pubococcígeo": "Músculo pubococcígeo, também é conhecido como PC, é um músculo encontrado em ambos os sexos, que se estende desde o osso púbico até o cóccix e que forma o assoalhos da cavidade pélvica,  apoiando os órgãos pélvicos.\n",
    "músculos extraoculares": "Os músculos extraoculares são seis músculos que controlam os movimentos do olho. As ações dos músculos extraoculares dependem da posição do olho no momento da contração muscular.\n",
    "músculos intercostais": "Os músculos intercostais são músculos que estão entre as costelas e fazem parte da mecânica respiratória. Sua origem fica na margem inferior da costela e a inserção na margem superior da costela subjacente.[1]\n",
    "perimísio": "Perimísio é uma bainha de tecido conjuntivo que agrupa conjuntos de dez a cem fibras musculares individuais em fascículos.\n",
    "práxia fina": "Essa função se apresenta com potencialidade de movimento das mãos, segmento que ocupa 2 quartos do cortéx e é caracterizado como a unidade motora mais complexa do mundo animal.\n",
    "práxia global": "Praxia global é a colocação em ação simultânea de grupos musculares diferentes, com vistas à execução de movimentos amplos e voluntários, envolvendo principalmente o trabalho de membros inferiores, superiores e do tronco\n",
    "rabdomiólise": "Rabdomiólise é uma síndrome de destruição do músculo esquelético com vazamento do conteúdo muscular que é frequentemente acompanhada por mioglobinúria e se for suficientemente grave, pode ocorrer insuficiência renal aguda com transtornos metabólicos potencialmente letais. Um espectro diversificado de doenças hereditárias e adquiridas que afetam as membranas musculares, os canais iônicos de membranas e o suprimento de energia muscular causa rabdomiólise. Os mecanismos fisiopatológicos finais comuns entre essas causas de rabdomiólise incluem um aumento descontrolado do cálcio intracelular livre e a ativação de proteases dependentes de cálcio, que levam à destruição de miofibrilas e à digestão lisossomal do conteúdo de fibras musculares. Recentes avanços em genética molecular e histoquímica de enzimas musculares podem permitir um diagnóstico metabólico específico em muitos pacientes com rabdomiólise recorrente idiopática.[1]\n",
    "sarcómero": "Sarcómero (português europeu) ou sarcômero (português brasileiro), designado miómero ou miômero, é um dos componentes básicos do músculo estriado que permite a contração muscular. Cada sarcómero é constituído por um complexo de proteínas, entre as quais actina e miosina, alinhados em série para formar uma estrutura cilíndrica designada miofibrila, no interior das células musculares.\n",
    "tónus muscular": "O tônus muscular(pt-BR) ou tónus(pt-PT?) (AO 1990) é o estado de tensão elástica (contração ligeira) que apresenta o músculo em repouso, e que permite iniciar a contração rapidamente após o impulso dos centros nervosos.[1] Num estado de relaxamento completo (sem tónus), o músculo levaria mais tempo a iniciar a contração.[2]\n",
    "tropomiosina": "Tropomiosina é uma proteína longa e fina, constituída por duas cadeias polipeptídicas enroladas em forma de hélice, que se liga à actina durante o processo de contração muscular.\n",
    "troponina": "Troponina é um complexo de três proteínas que participam do processo de contração muscular no músculo esquelético e cardíaco, mas não no músculo liso.[1]\n",
    "troponina c": "Troponina C é uma parte do complexo de troponina. Tem grande afinidade pelos íons cálcio.\n",
    "troponina i": "Troponina I é uma parte do complexo de troponina. Tem grande afinidade pela actina.\n",
    "troponina t": "Troponina T é uma das proteínas da estrutura do músculo cardíaco. Quando o tecido cardíaco é lesionado aumenta a quantidade de troponina T em sangue (maior que 0,1 ng/ml). Assim é um marcador diagnóstico com alta sensibilidade e especificidade para detecção de lesão miocárdica. [1]\n",
    "túbulo-t": "Um túbulo-T ou túbulo transverso é uma invaginação profunda do sarcolema encontrado revestindo as células de músculo esquelético e cardíaco. Estas invaginações permitem que a despolarização da membrana rapidamente penetre no interior da célula.\n",
    "unidade motora": "Unidade motora é composta por um único  neurônio motor alfa e todas as fibras musculares que ele inerva. Substâncias químicas especializadas são liberadas pelo neurônio motor em resposta a um impulso nervoso. Em seguida, essas substâncias químicas geram eventos no interior da célula muscular que resultam em contração ou encurtamento desta.\n",
    "sistema circulatório": "O sistema circulatório é o conjunto de órgãos responsáveis pela distribuição de nutrientes para as células e coleta de suas excretas metabólicas para serem eliminadas por órgãos excretores. Os órgãos que fazem parte do sistema circulatório são:\n",
    "angiogênese": "Angiogênese (português brasileiro) ou angiogénese (português europeu) é o termo usado para descrever o mecanismo de crescimento de novos vasos sanguíneos a partir dos já existentes.[1] Em suma o crescimento de vasos sanguíneos pode acontecer por via de 2 mecanismos diferentes: vasculogênese, angiogênese\n",
    "artéria": "Artérias são vasos sanguíneos que carregam sangue a partir dos ventrículos do coração para todas as partes do nosso corpo. Elas contrastam-se com as veias, que carregam sangue em direção aos átrios do coração.[1][2][3]\n",
    "artéria femoral": "Aviso médico: enfatiza-se a leitura de A Wikipédia não dá conselhos médicos\n",
    "artéria ilíaca externa": "As artérias ilíacas externas são duas artérias principais que se bifurcam das artérias ilíacas comuns anteriores à articulação sacroilíaca da pelve.\n",
    "arteríola": "As arteríolas são vasos sanguíneos de dimensão pequena que resultam de ramificações das artérias. Através das arteríolas o sangue é libertado para os capilares. Regulam principalmente a resistência ao fluxo sanguíneo, e, portanto, a pressão sanguínea periférica. O músculo liso está reduzido a uma camada descontínua (a exceção do esfincter pré-capilar), que se irradia progressivamente. Embora as arteríolas possam ser um pouco mais amplas que os capilares nos quais se abrem, distinguem-se destes pela retenção de um certo montante de músculo na parede. Os esfíncteres pré-capilares, ao redor da transição entre as arteríolas e capilares, constituem um mecanismo para determinar o quanto de perfusão que teremos a cada momento no leito capilar. Isto decorre do fato de que as arteríolas finais (metarteríolas) e os esfíncteres pré-capilares constantemente se contraem e relaxam, de forma cíclica, variando então o fluxo médio capilar. O nome deste fenômeno é vasomotricidade. A vasomotricidade é regulada pelo próprio tecido perfundido pelos capilares, através da demanda de oxigênio deste tecido e do acúmulo de metabólitos vasodilatadores (adenosina principalmente) decorrentes da atividade metabólica dos mesmos.\n",
    "autorregulação da pressão arterial": "A autorregulação da pressão arterial é a capacidade que o organismo humano possui de regular fisiologicamente os valores da pressão arterial. É na realidade uma designação genérica que engloba uma panóplia de mecanismos fisiológicos que se interligam na senda de estabilizar a pressão arterial em valores adequados à perfusão sanguínea dos tecidos. Os mecanismos da autorregulação conseguem responder a estímulos químicos e físicos que denotem uma alteração da pressão sanguínea ou das necessidades de perfusão.\n",
    "capilar sanguíneo": "Os capilares sanguíneos, ou vasos capilares, são vasos sanguíneos do sistema circulatório com forma de tubos de pequeníssimo calibre. Constituem a rede de distribuição e recolhimento do sangue nas células. Estes vasos estão em comunicação, por um lado, com ramificações originárias das artérias e, por outro, com as veias de menor dimensão. Os capilares existem em grande quantidade no nosso corpo. Podem deformar-se com muita facilidade e impedir a passagem de glóbulos vermelhos. A parede dos capilares é constituída por uma única camada de células, o epitélio. É nas paredes dos capilares que ocorrem as trocas dos gases. Suas paredes são de tecido epitelial (Endotélio). Esses microvasos têm diâmetro entre 5 e 10 μm e conectam arteríolas e veias, possibilitam a troca de água, oxigênio, dióxido de carbono, vários outros nutrientes e resíduos químicos entre o sangue e tecidos ao seu redor.\n",
    "circulação coronária": "Circulação coronária é a circulação do sangue nos vasos sanguíneos do músculo cardíaco miocárdio, conhecidos como artérias coronárias. Os vasos que removem o sangue desoxigenado do músculo do coração são conhecidas como veias cardíacas. Isso inclui a grande veia cardíaca, a veia cardíaca média, a pequena veia cardíaca e o veia cardíaca anterior.\n",
    "diástole": "Diástole cardiaca é um período de relaxamento muscular ou recuperação do músculo cardíaco; alterna com o período de contração muscular (sístole). Nesse período, de pressão arterial mínima, a cavidade dilata os ventrículos e permite a entrada de sangue, para que possa ser expelido na contração. Corresponde à onda do electrocardiograma (ECG).Além disso,é a parte do ciclo cardíaco que segue a sístole .\n",
    "dislipidemia": "Dislipidemia, (geralmente por hiperlipidemia ou hiperlipoproteinemia) é um distúrbio nos níveis de lipídios e/ou lipoproteínas no sangue. Os lipídios (moléculas gordurosas) são transportados numa cápsula de proteína, e a densidade dos lipídios e o tipo de proteína determinam o destino da partícula e sua influência no metabolismo.\n",
    "ecodoppler venoso dos membros inferiores": "O ecodoppler venoso dos membros inferiores é um exame não invasivo que utiliza os ultrassons de modo a adquirir informações sobre a anatomia,  fisiologia e a patologia do sistema venoso superficial e profundo.[1]\n",
    "embolia gordurosa": "A embolia gordurosa (EG) é um tipo de embolia que geralmente tem origem em fraturas de ossos longos, como por exemplo nas fraturas de fêmur e tíbia ou da bacia, e nas artroplastias do joelho e quadril. \n",
    "fenómeno de gallavardin": "Em medicina, fenômeno (português brasileiro) ou fenómeno de Gallavardin (português europeu) se refere ao sopro da estenose aórtica que reflete no foco mitral, simulando uma insuficiência mitral.[1]\n",
    "forame oval (coração)": "Forame oval, também chamado  forame de Botallo, é um orifício no septo entre os dois átrios cardíacos direito e esquerdo. Esse forame ocorre apenas na vida fetal e funciona como uma passagem do sangue vindo da veia umbilical, mais oxigenado, pelo átrio direito para o átrio esquerdo. O sangue no átrio esquerdo não retorna para o átrio direito, já que o septum primum funciona como uma válvula e oclui o forame no momento em que o átrio esquerdo se contrai.[1]\n",
    "hemangioma": "Hemangiomas (do grego haema- (αίμα), \"sangue\"; angeio (αγγείο), \"vaso\"; -oma (-ωμα) \"tumor\") são angiomas, tumores vasculares benignos causados por um crescimento anormal de vasos sanguíneos que geralmente não causam danos, apenas são desagradáveis esteticamente. São mais comuns na pele, especialmente na cabeça e pescoço, mas podem aparecer em vários órgãos, como o fígado, o baço,  o pâncreas, na boca ou em bolsas sinoviais.\n",
    "hemocelo": "Hemocelo é uma série de espaços (seios) entre os órgãos de organismos com sistema circulatório aberto, como acontece com a maioria dos artrópodes e moluscos, onde circula uma combinação de sangue, linfa, e fluido intersticial designado de hemolinfa. É uma forma primitiva de celoma.[1]\n",
    "hilo pulmonar": "Hilo pulmonar são orifícios localizados nas porções internas dos pulmões. A região do hilo localiza-se na face mediastinal de cada pulmão sendo formado pelas estruturas que chegam e saem dele, onde temos: os brônquios principais, artérias pulmonares, veias pulmonares, artérias e veias bronquiais e vasos linfáticos.[1]\n",
    "hipertrigliceridemia": "Hipertrigliceridemia é um tipo de hiperlipidemia causada por níveis séricos (sanguíneos) dos triglicerídeos (triacilgliceróis) acima de 150mg/dL em adultos. Atinge cerca de 29% dos homens e 13% das mulheres adultas, sendo mais comum entre latinos e brancos.[1]\n",
    "hipolipoproteinemia": "\n",
    "medula óssea": "A medula óssea, também conhecida como tutano, é um tecido líquido-gelatinoso que preenche a cavidade interna de vários ossos e fabrica os elementos figurados do sangue periférico como: hemácias (glóbulos vermelhos), leucócitos (glóbulos brancos) e plaquetas.\n",
    "potencial de ação cardíaco": "Um potencial de ação cardíaco resulta de uma breve alteração no potencial de repouso da membrana das células cardíacas (cardiomiócitos). Esta alteração é causada pelo movimento de íons entre o interior e o exterior da célula, através de proteínas denominadas canais iônicos.[1] O potencial de ação é uma propriedade fundamental das células cardíacas e alterações (até mesmo mutações em canais iônicos envolvidos no processo) podem levar a doenças cardíacas graves, incluindo arritmia cardíaca que, às vezes, pode ser letal.[2][3]\n",
    "reflexo de bainbridge": "Reflexo de Bainbridge ou reflexo atrial é a aceleração do ritmo cardíaco devido ao aumento da pressão sanguínea Nó sinusal ou nas veias cavas[1]. Foi descrito por Francis Arthur Bainbridge em 1915. Desencadeia-se daí ema aferência vagal ao bulbo raquideano, estimula-se os núcleos de controle da frequência cardíaca e o resultado é um aumento dela. \nHá, também, o estiramento mecânico do nodo sinoatrial pela pressão, que por si só, desencadeia aumento da ritmicidade. Este processo representa em torno de 15% de uma possível taquicardia, enquanto o reflexo vagal, 75%[2]. \n",
    "rete mirabile": "Rete Mirabile ou rede maravilhosa, é um complexo onde veias e artérias ficam muito próximas, paralelas umas as outras, o sangue venoso e o sangue arterial circulam em sentidos opostos, criando assim um sistema contracorrente, que permite uma maior conservação de calor nos músculos e uma circulação mais rápida do sangue no corpo, possibilitando o aumento da temperatura corporal, trocas gasosas e de nutrientes.\n",
    "soro (sangue)": "Soro, sérum[1] ou sero[2] é o plasma sanguíneo sem fibrinogênio, liberado após a coagulação do sangue. \n",
    "válvula aórtica": "Válvula aórtica ou valva aórtica é uma das quatro válvulas cardíacas, separando o ventrículo esquerdo cardíaco da artéria aorta. Se encontra aberta na sístole cardíaca, permitindo a passagem do sangue do ventrículo para a circulação sistêmica. Quando ocorre o relaxamento do ventrículo, na diástole cardíaca, esta valva se fecha, impedindo o refluxo do sangue. É composta de um anel de sustentação, que fixa três componentes ou cúspides. De duas cúpides saem as arterias coronárias direita e esquerda. Desta maneira existem três cúspides, ou seja, cúspide coronariana direita, cúspide coronariana esquerda e cúspide não coronariana.   \n",
    "válvula mitral": "Válvula mitral, valva mitral, válvula bicúspide ou valva atrioventricular esquerda[1] é a valva cardíaca que separa o átrio esquerdo (aurícula esquerda) do ventrículo esquerdo, impedindo que o sangue recue para a aurícula após ser bombeado desta para o ventrículo.\n",
    "válvula pulmonar": "Válvula pulmonar é a válvula que separa o ventrículo direito cardíaco do tronco da artéria pulmonar. Se encontra aberta na sístole cardíaca, permitindo a passagem do sangue do ventrículo para a circulação pulmonar. Quando ocorre o relaxamento do ventrículo, na diástole cardíaca, esta válvula se fecha, impedindo o refluxo do sangue. É composta de uma anel de sustentação, que fixa três componentes ou cúspides.\n",
    "válvula tricúspide": "A válvula tricúspide, ou valva tricúspide, ou valva atrioventricular direita,[1] encontra-se no lado dorsal direito do coração dos mamíferos, entre o átrio direito(pt-BR) ou aurícula direita(pt-PT?) e o ventrículo direito. A função da válvula é impedir o refluxo do sangue do ventrículo direito para o átrio direito.\n",
    "válvula venosa": "A válvula venosa é uma estrutura anatômica das veias, sua função é obstruir temporariamente uma passagem ou orifício, permitindo o movimento do sangue numa só direção. Este sistema é constituído de um músculo de esfíncter ou de duas ou três dobras membranosas.\n",
    "vaso sanguíneo": "Os vasos sanguíneos são órgãos em forma de tubos que se ramificam por todo o organismo da maior parte dos animais, principalmente em cordados, como o ser humano, por onde circula o sangue: artérias, arteríolas, vênulas, veias e capilares. São compostos por três camadas, chamadas túnicas, a íntima, que é a mais interna e é formada por uma camada de células endoteliais e uma outra de tecido conjuntivo frouxo; a média, separada da íntima pela lâmina elástica interna, que possuem pequenos poros que permitem a passagem de nutrientes, é formada por células musculares lisas, e a adventícia, que é a mais externa e é composta de colágeno e fibras elásticas.[1]\n",
    "vasos epigástricos inferiores": "Os vasos epigástricos inferiores são duas artérias e duas veias.[1]\n",
    "veia": "No sistema circulatório, uma veia é considerada  um vaso sanguíneo que transporta o sangue em direção ao coração.[1] Os vasos que carregam sangue para fora do coração são conhecidos como artérias.\n",
    "veia intermédia do cotovelo": "A  veia intermédia do cotovelo é uma veia do membro superior, importante para a realização de punções venosas.[1]\n",
    "veia perfurante": "Veia perfurante é uma veia que drena o sangue do sistema venoso superficial para o profundo. Chama-se perfurante porque perfura a aponeurose, dirigindo-se da superfície para a profundidade. Existem muitas veias perfurantes ao longo do trajecto das veias safenas, magna e parva. Algumas por serem mais constantes foram descritas e têm os nomes de quem as descreveu pela primeira vez: são elas as perfurantes de Cockett superior, média e inferior situadas a nível da perna, a perfurante de Boyd, situada junto da face interna do joelho, a perfurante de Dodd situada aproximadamente a nível do 1/3 médio da coxa.[1];[2].\n",
    "veia safena acessória anterior": "\n",
    "sistema respiratório": "O sistema respiratório é o conjunto de órgãos responsáveis pelas trocas gasosas entre o organismo dos animais e o meio ambiente, ou seja, a hematose pulmonar, possibilitando a respiração celular.[1]\n",
    "abertura piriforme": "Abertura piriforme é a região da face onde fica a cartilagem que separa as duas metades da cavidade nasal.[1]\n",
    "alvéolo pulmonar": "Os alvéolos pulmonares são estruturas de pequena dimensão, localizadas no final dos bronquíolos, onde se realiza a troca gasosa.[1] O conjunto desses alvéolos existente em cada extremidade dos bronquíolos é denominado saco alveolar.[1]\n",
    "árvore brônquica": "A árvore brônquica  (ou árvore respiratória) é o conjunto de estruturas que transportam o ar inspirado e exalado entre a laringe e os alvéolos pulmonares. A árvore brônquica é parte integrante do sistema respiratório, a área de condução das vias aéreas inferiores.[1]\n",
    "bronco-dilatação": "Chama-se bronco-dilatação à dilatação das paredes musculares dos brônquios, que aumentam o seu diâmetro interno para permitir um maior fluxo de ar. Os estimulantes dos receptores beta-2, são usados para causar este efeito.[1]\n",
    "broncoespasmo": "Na medicina, entende-se por broncoespasmo ao estreitamento da luz bronquial como consequência da contração da musculatura dos brônquios, o que causa dificuldades para respirar.[1] Também pode ser definido como espasmos nos brônquios que impedem a passagem do ar até os pulmões. Pode ser definido, também, como uma constrição reversível de vias aéreas pequenas do trato respiratório distal.[2] Normalmente é controlado mediante o uso de bronco-dilatadores, que cumprem a função de expandir os brônquios e permitir a passagem do ar. Alguns deles são inalados por via oral, enquanto outros são usados via intravenosa.\n",
    "bronquiectasia": "A bronquiectasia é uma doença em que há aumento permanente de partes das vias aéreas do pulmão.[3] Sintomas normalmente incluem uma tosse crônica com produção de muco.[2] Outros sintomas incluem falta de ar, tosse com sangue, e dor no peito.[1] Sibilos e hipocratismo digital também podem ocorrer.[1] As pessoas com a doença muitas vezes desenvolvem infecções pulmonares com frequência.[6]\n",
    "bronquíolo": "O bronquíolo, nos seres humanos e nos animais, é a sub-ramificação de menor calibre da árvore brônquica, que penetra nos alvéolos pulmonares, que por sua vez realizam as trocas gasosas. Nos bronquíolos não existem anéis cartilaginosos, nas paredes deles só existem fibras musculares lisas. Os bronquíolos  não possuem aneis cartilaginosos.  São subdivididos em bronquíolos terminais e respiratórios.\n",
    "brônquio": "Nos mamíferos, os brônquios são os tubos que levam o ar aos pulmões.[1] A traqueia humana divide-se em dois brônquios (direito e esquerdo). Estes apresentam estrutura muito semelhante à da traqueia e são denominados brônquios de primeira ordem. Cada brônquio principal dá origem a pequenos brônquios lobares ou de segunda ordem, que ventilam os lobos pulmonares. Estes, por sua vez, dividem-se em brônquios segmentares ou de terceira ordem, que vão ter os segmentos broncopulmonares. Os brônquios, por sua vez, se ramificam várias vezes até se transformarem em bronquíolos, um para cada alvéolo pulmonar, ao que se designa de árvore bronquial. Os brônquios têm a parede revestida internamente por um epitélio ciliado e externamente encontra-se reforçada por anéis de cartilagem, irregulares que, nas ramificações se manifestam como pequenas placas ou ilhas.Brônquios são condutos cartilaginosos localizados na porção mediana do tórax, abaixo da região inferior da traqueia; e se estendem desde o ponto da ramificação desta até o hilo pulmonar. O brônquio direito é mais vertical, curto e largo que o esquerdo. \nTal como a traqueia, estes são constituídos por anéis incompletos de cartilagem e fibras musculares, conferindo mobilidade. Além disso, são também revestidos por epitélio ciliado, rico em células caliciformes (produtoras de muco). \nEssas estruturas, também chamadas de brônquios primários, subdividem-se nos brônquios lobares (ou de segunda ordem). À direita, há três destes: superior, médio e inferior; e, à esquerda, somente o brônquio superior e o inferior. \nDos brônquios lobares seguem os brônquios segmentares (ou de terceira ordem). Esses vão se ramificando em porções cada vez menores, chamadas bronquíolos. \nA partir destas últimas estruturas citadas, a constituição de suas paredes passa a ser de músculo liso, sem cartilagem. A nova estrutura, desta forma, confere mais rigidez e a capacidade móvel, encontrada nos brônquios, deixa de existir. \nOs bronquíolos terminam em estruturas denominadas ductos alveolares, que se finalizam nos microscópicos alvéolos pulmonares. Estes, graças a uma rede de vasos sanguíneos, efetuam as trocas gasosas (hematose). \n",
    "espaço morto": "Na fisiologia, espaço morto é o ar que é inalado pelo corpo durante a respiração, mas que não participa das trocas gasosas no organismo. Em adultos geralmente está na faixa dos 150 ml.\n",
    "fleuma": "A fleuma ou flegma ou ainda fleugma é um muco secretado pelas membranas mucosas de humanos e outros animais.  Sua definição é limitada aos mucos produzidos pelo sistema respiratório, excluindo as “cacas de nariz” e o fluido da tosse. [1][2]\nSua composição varia, dependendo do clima, da genética, e do estado do sistema imunológico, mas é basicamente um gel d’água consistindo de glicoproteínas, leucócitos, lipídeos. A fleuma pode ter muitas cores.\n",
    "garganta": "Na anatomia, a garganta é a parte do pescoço anterior à coluna vertebral. Ela é formada pela faringe e laringe. Uma estrutura importante da garganta é a epiglote, que separa o esôfago da traqueia e previne a inalação de alimentos ou bebidas.\n",
    "glote": "Glote é uma estrutura anatômica localizada na porção final da laringe com a função de saída e entrada de ar para os brônquios e pulmões, ajuda também na função fonatória uma vez que a prega vocal e vestibular localizam-se dentro dela. Portanto, a glote consiste em um par de pregas de túnica mucosa, as pregas vocais da laringe.[1] É um estilo de uma \"tampa\" que se fecha para a passagem de comida e se abre para a passagem do ar. É o aparelho fonador propriamente dito.\n",
    "hematose": "Hematose é a transformação do sangue pobre em oxigênio em sangue rico em oxigênio que ocorre nos pulmões, através de uma troca de gases que ocorre devido à diferença de concentração de oxigênio e dióxido de carbono (CO2) por um processo conhecido como difusão.\n",
    "hematose pulmonar": "A hematose pulmonar é um processo químico-molecular que visa a estabilização das trocas gasosas,\noxigênio e dióxido de carbono - a fim de manter o equilíbrio ácido básico. É, portanto, o intercâmbio, no caso de difusão indireta, de oxigénio e dióxido de carbono nas paredes dos alvéolos pulmonares, entre o \nar e o sangue, permitindo a oxigenação do sangue venoso, que se torna arterial. A hematose é uma consequência da respiração aeróbia.\n",
    "laringe": "Laringe é um órgão do sistema respiratório, em formato de tubo, situado no plano mediano e anterior do pescoço que, além da função respiratória, participa também da função fonatória e deglutitória. Esse órgão se estende da faringe até a traqueia. A laringe contém cartilagens, músculos, pregas vocais, que são duas dobras musculares cobertas por mucosa.[1]\n",
    "máscara laríngea": "A máscara laríngea é um dispositivo utilizado na área médica, para realização de ventilação pulmonar na manipulação da via aérea difícil ou como alternativa a intubação oro-traqueal com sonda endotraqueal durante a anestesia geral.\n",
    "movimentos respiratórios": "Os pulmões são recobertos por duas membranas (pleuras), entre as quais encontra-se o líquido pleural. Juntamente com os movimentos das costelas, este arranjo permite os movimentos respiratórios básicos:\n",
    "narina": "Narina é cada um dos dois canais do nariz, desde o ponto onde se dividem, nas fossas nasais, até à sua abertura exterior. Nas aves e mamíferos, contêm os ossos turbinados (ou conchas)[1] que dividem cada narina em cavidades designadas por meato comum, médio e ventral e que têm a função de aquecer o ar durante a inspiração e diminuir a umidade durante a expiração. Os peixes não respiram através de narinas, mas têm, efectivamente, duas narinas (dois buracos) usadas como órgão olfativo.\n",
    "nasofaringe": "Nasofaringe ou parte nasal da faringe é uma região posterior à cavidade nasal, acima do palato mole. Possui função respiratória e é uma extensão das cavidades nasais, a partir de aberturas duplas, os cóanos. Porção que antecede a orofaringe na via respiratória.\n",
    "pleura": "\n",
    "pulmão": "O pulmão é o órgão do sistema respiratório, responsável pelas trocas gasosas entre o ambiente e o sangue. Sua principal função é oxigenar o sangue e eliminar o dióxido de carbono do corpo.[1]\n",
    "rinomanometria": "A rinomanometria ou rinometria acústica tem como finalidade avaliar a potência nasal e, geralmente, é realizada com a provocação nasal, observando o efeito do alérgeno nos quadros de obstrução nasal.[1][2]\n",
    "sistema respiratório dos insetos": "O sistema respiratório nos insetos é o sistema biológico com o qual introduzem os gases respiratórios no interior para realizar trocas gasosas.\n",
    "tórax em tonel": "Tórax em tonel é um termo usado para descrever um tórax alargado, em que geralmente se observa caixa torácica de grande dimensão, arredondamento pronunciado do tronco, grande capacidade pulmonar e potencialmente maior força na parte superior do tronco.[1]\n",
    "traqueia": "A traqueia é um órgão do aparelho respiratório dos mamíferos, de forma tubular e, no ser humano, com aproximadamente 10 a 12 cm de comprimento e 1,5 cm de diâmetro. A traqueia é mantida aberta devido a vários semicírculos de cartilagem hialina, internamente ela é revestida por um epitélio ciliado mucoso, importante para reter partículas sólidas, micro-organismos e outras substâncias, evitando que elas cheguem aos pulmões. Ao final a traqueia tem uma bifurcação onde se originam os brônquios.\n",
    "traqueomalácia": "Traqueomalácia é uma condição caracterizada por flacidez da cartilagem de suporte da traqueia que leva a colapso traqueal especialmente quando um aumento do volume respiratório é exigido.\n",
    "trato respiratório": "Em humanos, o trato respiratório é a parte da anatomia que possui relação com os processos da respiração.\n",
    "ventilação pulmonar": "A ventilação pulmonar ou respiração pulmonar é a renovação do ar contido na porção condutora da via respiratória de modo espontâneo e por ação dos músculos respiratórios, músculos intercostais e sobretudo o diafragma, isso ocorre no ato da inspiração e expiração. Em medicina e em biologia, o termo «respiração» designa a produção de energia pela célula, a denominação de ventilação pulmonar é preferível a respiração para evitar confusões. É feita em dois tempos: a entrada do ar nos pulmões quando se da a inspiração, e a saída do ar quando se da a expiração. Em média, um ser humano efetua, 23 mil ciclos respiratórios por dia.[1]\n",
    "via respiratória": "Vias respiratórias são assim denominadas as estruturas responsáveis pelo transporte do ar aos pulmões no organismo humano. Essas estruturas são anatomicamente separadas em:\n",
    "zona condutora": "A zona condutora ou zona de condução,[1] em fisiologia e no estudo do sistema respiratório, é uma das três zonas funcionais do pulmão responsável por transportar e distribuir ar e sangue às unidades periféricas.[2]\n",
    "zona respiratória": "A zona respiratória em fisiologia e no estudo do sistema respiratório,  é a região do espaço que compreende uma distância de aproximadamente 150+/-50mm a a partir das narinas, sob a influência da respiração.[1] O ar inspirado passa através da traqueia, brônquios e bronquíolos, finalmente entrando nos bronquíolos terminais, bronquíolos respiratórios e alvéolos; os bronquíolos respiratórios e alvéolos são a zona respiratória dos pulmões onde a troca gasosa acontece.[2]\n",
    "acrômio": "Acrômio (português brasileiro) ou acrómio (português europeu) é a apófise (projecção de um osso) da extremidade externa da espinha da escápula, onde se prende ao músculo deltóide. Articula-se, nos seres humanos, com a clavícula.[1] Faz parte da face dorsal da escápula.[2]\n",
    "cartilagem costal": "Cartilagens costais são as cartilagens hialinas que unem as costelas ao osso esterno.[1]\n",
    "cifose": "A cifose, vulgarmente chamada de corcundez (a pessoa afetada sendo popularmente chamada de \"corcunda\"), é definida como um aumento anormal da convexidade posterior da coluna vertebral, sendo as causas mais importantes dessa deformidade, a má postura e o condicionamento físico insuficiente. Doenças como espondilite anquilosante e a osteoporose senil também ocasionam esse tipo de deformidade nos adultos. Nos jovens a osteocondrite é a principal causa de deformidades mais acentuadas. É bastante tratada por fisioterapeutas ortopedistas.[1][2][3]\n",
    "cleitro": "O cleitro é um osso membranoso que apareceu como parte do esqueleto em peixes ósseos primitivos, nos quais ele corre verticalmente ao longo da escápula.[1]Seu nome deriva do grego κλειθρον = \"chave (tranca)\", por analogia com a \"clavícula\" , do latim clavicula = \" pequena chave\".\n",
    "densidade mineral óssea": "Densidade óssea ou densidade mineral óssea (BMD) é a quantidade de mineral ósseo no tecido ósseo.[1] A medição da densidade mineral óssea é usada em medicina como indicador indireto de osteoporose e risco de fraturas. É medida através de densitometria, geralmente realizada nos departamentos de radiologia de hospitais ou clínicas. A medição é indolor e não invasiva e a exposição a radiação é mínima. Na maior parte dos casos a medição é efetuada na coluna vertebral ou na parte superior da anca.[1]\n",
    "dor óssea": "A dor óssea é uma forma debilitante de dor proveniente do tecido ósseo. Ela ocore em virtude de uma ampla variedade de doenças e/ou condições físicas e pode prejudicar severamente a qualidade de vida dos pacientes que são por ela acometidos.[1] A dor óssea apresenta múltiplas causas, como um grande estresse físico e doenças como o câncer.[2][3] Sabe-se, há muitos anos, que os ossos são inervados por neurônios sensoriais, apesar de a anatomia exata dessa inervação ainda permanecer obscura, devido às propriedades físicas contrastantes do osso e do tecido nervoso.[4] Contudo, até recentemente, não se havia determinado quais os tipos de neurônios que inervavam cada parte do osso.[5] A camada perióstea do tecido ósseo é altamente sensível à dor e uma causa importante da dor óssea em várias condições patológicas, como em fraturas, osteoartrite etc. Porém, em certas doenças, o endósteo e o suprimento nervoso do sistema de Havers parece desempenhar um papel importante, como na osteomalácia, na osteonecrose, entre outras.[6]\n",
    "endosqueleto": "Endosqueleto (ou Endoesqueleto, literalmente significa \"esqueleto interno/interior\") trata-se do esqueleto interno que ocorre nos animais, em especial nos vertebrados, sendo a estrutura de sustentação ou proteção do corpo.[1][2]\n",
    "esqueleto apendicular": "O esqueleto apendicular reúne os ossos dos membros superiores, inferiores e os elementos de apoio, denominados cíngulos, que os conectam ao tronco. A estrutura formada pelo esqueleto apendicular auxilia na sustentação e na movimentação do corpo[1].\n",
    "esqueleto axial": "O esqueleto axial consiste de 80 ossos na cabeça e tronco do corpo humano. Ele é composto por três partes: a cabeça, a caixa torácica e a coluna vertebral. O esqueleto axial também é caracterizado pela função de sustentação do corpo.\n",
    "mineralização (biologia)": "Mineralização, petrificação ou permineralização, em biologia, refere-se ao processo onde uma substância orgânica é convertida numa substância inorgânica.[1] No processo de fossilização, as porosidades das partes resistentes (osso, concha, etc.) advindas da decomposição de material mole são preenchidos com depósitos minerais. Nos equinodermos, por exemplo, é comum a mineralização com glauconita.[2]\n",
    "ossificação endocondral": "A ossificação endocondral acontece quando as células mesodérmicas se transformam em células produtoras de cartilagem, antes do início da formação do osso. É um processo muito mais lento que a ossificação intramembranosa e ocorre na maioria das partes do esqueleto, principalmente nos ossos longos.\n",
    "ossificação intramembranosa": "A ossificação intramembranosa é um dos dois tipos de formação óssea existentes e é responsável pelo desenvolvimento dos ossos chatos ou laminados, especialmente aqueles que se encontram no crânio. \n",
    "osso irregular": "Os ossos irregulares são ossos que, de sua forma peculiar, não podem ser agrupados como os ossos longos, os ossos curtos, os ossos planos ou os osso sesamoide. Os ossos irregulares atendem várias finalidades no corpo, tais como a proteção do tecido nervoso (por exemplo, as vértebras protegem a medula espinhal), produzindo múltiplos pontos de fixação para a ligação do músculo esquelético (como acontece com o sacro) e mantem a faringe e apoia  traqueia, e liga a língua (tal como o osso hióide). Eles são formados por, tecido esponjoso fechado dentro de uma fina camada de osso compacto.[1]\n",
    "osso temporal": "Osso temporal é um osso par que forma as laterais do crânio ou têmporas. É um osso irregular e situa-se ínfero-lateralmente a caixa craniana.\n",
    "osso zigomático": "\n",
    "ossos vormianos": "Os ossos wormianos ou vormianos, (em latim: Ossa suturarum[1]) também conhecidos como ossos intra-suturais,[2] são ossos supranumerários que ocorrem nas suturas do crânio. São ossos irregulares e isolados que aparecem fora dos centros de ossificação usuais do crânio e, embora pouco comuns, não são raros.[3][4] Os ossos vormianos ocorrem mais frequentemente ao longo da sutura lambdóide, mais tortuosa do que as restantes suturas. Ocorrem ainda, ocasionalmente, nas suturas sagital e coronal.\n",
    "placa epifisária": "A placa epifisária (ou placa do crescimento) é uma placa de cartilagem hialina localizada na metáfise da terminação dos ossos longos. A placa é encontrada em crianças e adolescentes, pois tem a função de auxiliar no crescimento ósseo.  Nos adultos, que já pararam de crescer, a placa é substituída por uma linha epifisária.\n",
    "pós-crânio": "Em zoologia, pós-crânio ou postcranium se refere ao esqueleto completo ou parcial de um animal, com a exceção do crânio. Restos fósseis, por exemplo, de dinossauros ou tetrápodes extintos, composto por elementos esqueléticos, parciais ou isolados, são frequentemente denominados pós-cranianos.[1]\n",
    "remodelação óssea": "A remodelação óssea ou metabolismo ósseo é um processo contínuo no qual tecido ósseo maduro é removido (um processo denominado ressorção óssea) e novo tecido é formado (em um processo chamado de ossificação). Esses processos controlam o formato e a substituição de ossos após danos como fraturas, mas também controlam  micro-lesões, que ocorrem durante atividades normais. O remodelamento ósseo também responde às demandas funcionais de carga mecânica. \n"
}