{
    "fronte": "Testa",
    "occipital": "Pertencente ao occipício (nuca); si-tuado em direção ao occipício (nuca).",
    "pescoço": "Seu limite superior passa por uma linha ao longo da margem inferior da mandí-bula, processo mastóide, linha nucal superior, até a protuberância occipital externa; seu limi-te inferior estende-se da margem superior do manúbrio do esterno, ao longo da clavícula, ao acrômio e à espinha da escápula, até o processo espinhoso de C VII.",
    "tórax": "Parte do tronco, entre o pescoço e o abdo-me. Sua estrutura básica é a caixa torácica. Seu limite inferior é a abertura torácica inferior e o diafragma.",
    "abdome": "Parte do tronco entre o tórax, a mar-gem superior do sacro, o ligamento inguinal e a sínfi se púbica.",
    "pelve": "Parte do tronco entre o abdome e o soalho da pelve. A pelve maior e a pelve menor são se-paradas pela linha terminal.",
    "dorso": "Parte posterior do tronco.",
    "membro superior": "Constituído pelo cíngulo do membro superior e pela extremidade livre.",
    " cíngulo do membro superior": "Sua estrutura óssea básica é formada pela escápula e pela clavícula.",
    "axila": "Cavidade axilar. Espaço de união entre o membro superior e a parede lateral do tórax.",
    "membro inferior": "Constituído pelo cíngulo do membro inferior e pela extremidade livre.",
    " cíngulo do membro inferior": "Sua estrutura óssea básica é formada pelo osso do quadril.",
    "quadril": "Região de união da pelve com a extre-midade livre do membro inferior.",
    "região poplítea": "Fossa superfi cial do joelho.",
    "sura": "Panturrilha.",
    "cavidade abdominopélvica": "Cavidade conjunta do abdome e da pelve.",
    "mediano": "Situado no plano mediano.",
    "coronal": "Situado no plano da sutura coronal.",
    "sagital": "Situado no plano da sutura sagital, ou situado em direção dorsal-ventral.",
    "intermédio": "Situado entre duas estruturas.*",
    "medial": "Situado próximo do plano mediano.",
    "lateral": "Situado afastado do plano mediano.",
    "anterior": "Situado à frente de.",
    "posterior": "Situado atrás de.",
    "ventral": "Situado em direção ao ventre.",
    "dorsal": "Situado em direção ao dorso.",
    "frontal": "Pertencente à fronte (testa); situado paralelamente à fronte (testa).",
    "superior": "Situado em direção à cabeça.",
    "inferior": "Situado em direção à cauda (cóccix).",
    "cranial": "Pertencente ao crânio; situado em dire-ção do crânio.",
    "caudal": "Situado em direção à cauda.",
    "rostral": "Situado em direção ao rostro do corpo caloso.",
    "apical": "Pertencente ao ápice; em direção ao ápice.",
    "basal": "Pertencente à base; em direção à base.",
    "basilar": "Pertencente à base do crânio; em dire-ção à base do crânio.",
    "médio": "Meio; situado entre (no meio de) duas estruturas.**",
    "transversal": "Situado transversalmente.",
    "longitudinal": "Situado longitudinalmente.",
    "axial": "Situado na direção de um eixo. Pertencente ao áxis, a segunda vértebra cervical.",
    "externo": "Situado em direção ao lado de fora; exterior.",
    "interno": "Situado em direção ao lado de dentro; interior.",
    "luminal": "Pertencente ao lume (vaso); situado em direção ao lume (vaso).",
    "superﬁ cial": "Situado na superfície.",
    "profundo": "Situado na profundidade.",
    "proximal": "Situado próximo do tronco.",
    "distal": "Situado afastado do tronco.",
    "central": "Situado no ponto médio.",
    "periférico": "Situado afastado do centro.",
    "radial": "Pertencente ao rádio; situado em dire-ção ao rádio.",
    "ulnar": "Pertencente à ulna; situado em direção à ulna.",
    "fibular": "Pertencente à fíbula; situado em dire-ção à fíbula.",
    "tibial": "Pertencente à tíbia; situado em direção à tíbia.",
    "palmar": "Pertencente à palma; situado em dire-ção à palma.",
    "plantar": "Pertencente à planta; situado em dire-ção à planta.",
    " linha mediana anterior": "Linha vertical mediana através do tronco.",
    "linha esternal": "Situada na margem lateral do esterno.",
    "linha paraesternal": "Linha vertical entre a linha esternal e a linha medioclavicular.",
    "linha medioclavicular": "Linha vertical através do ponto médio da clavícula.",
    "linha mamilar": "O mesmo que linha medioclavi-cular.",
    " linha axilar anterior": "Situada na prega axilar anterior.",
    " linha axilar média": "Situada no centro da axila, entre a linha axilar anterior e a linha axilar pos-terior.",
    " linha axilar posterior": "Situada na prega axilar posterior.",
    "linha escapular": "Linha vertical através do ân-gulo inferior da escápula.",
    "linha paravertebral": "Linha vertical através das extremidades dos processos transversos, visível apenas em radiografi as.",
    " linha mediana posterior": "Linha vertical media-na através do tronco.",
    "planos frontais": "Situados paralelamente à su-perfície da fronte (testa), perpendiculares ao plano mediano e a um plano horizontal.",
    "planos horizontais": "Planos transversais situa-dos perpendicularmente ao plano mediano e a um plano frontal.",
    "planos sagitais": "Planos paralelos à sutura sa-gital, situados perpendicularmente aos planos frontal e horizontal.",
    "plano mediano": "Plano sagital mediano ou plano de simetria. Este plano divide o corpo humano em duas metades iguais.",
    "planos paramedianos": "Situam-se paralelamente ao plano mediano. * N. de T. Uma estrutura deve ser medial e a outra, lateral. ** N. de T. Uma estrutura deve ser anterior ou superior e a outra, posterior ou inferior.@<b>Dicionário Ilustrado de Anatomia de Feneis </b>; ; Planos no crânio@<b>A</b>Direções de orientação@<b>B</b>Linhas de orientação na partesuperior do corpo@<b>C",
    "planos transversos": "Planos horizontais. Planos horizontais especiais são descritos a seguir.",
    "plano transpilórico": "Plano transverso através do ponto médio da distância entre a margem supe-rior da sínfi se púbica e a margem superior do manúbrio do esterno.",
    "plano subcostal": "Plano transverso através da margem inferior da décima cartilagem costal.",
    "plano supracristal": "Plano transverso através do ponto mais superior das cristas ilíacas. Atra-vessa a coluna vertebral na altura do processo espinhoso da quarta vértebra lombar.",
    "plano intertubercular": "Plano transverso através dos tubérculos ilíacos.",
    "plano interespinal": "Plano transverso através das espinhas ilíacas ântero-superiores.",
    " regiões da cabeça": "Regiões topográfi cas da ca-beça.",
    "região frontal": "Região da fronte (testa).",
    "região parietal": "Região sobre o osso parietal.",
    "região occipital": "Região sobre o osso occipital.",
    "região temporal": "Região sobre o osso temporal.",
    "região auricular": "Região da orelha.",
    "região mastóidea": "Região sobre o processo mastóideo.",
    "região facial": "Região da face.",
    "sulco suprapalpebral": "Sulco acima da pálpebra superior.",
    "região orbital": "Região que envolve a órbita.",
    "sulco infrapalpebral": "Sulco abaixo da pálpebra inferior.",
    "região infra-orbital": "Região abaixo da órbita.",
    " região da bochecha": "Região da bochecha.",
    "região parotideomassetérica": "Região sobre a glândula parótida e o m. masseter.",
    "[[fossa retromandibular]]": "Ao longo do ramo da mandíbula, estende-se de medial para posterior até a articulação temporomandibular. Contém a glândula parótida e as veias.",
    "região zigomática": "Região sobre o zigomático.",
    "região nasal": "Região que envolve o nariz.",
    "sulco nasolabial": "Sulco da asa do nariz até o ân-gulo da boca.",
    "região oral": "Região ao redor da rima da boca.",
    "sulco mentolabial": "Sulco entre o lábio inferior e o queixo.",
    "região mentual": "Região do queixo.",
    "regiões cervicais": "Regiões topográfi cas do pes-coço.",
    "trígono submandibular": "Trígono entre os ventres do m. digástrico e a margem da base da mandí-bula.",
    "trígono carótico": "Trígono entre o m. esternoclei-domastóideo, o ventre posterior do m. digástrico e o ventre superior do m. omo-hióideo.",
    "trígono muscular": "Trígono entre a linha mediana do pescoço, a margem anterior do m. esterno-cleidomastóideo e o ventre superior do m. omo-hióideo.",
    "trígono submentual": "Trígono abaixo do queixo, entre o hióide e o ventre anterior de ambos os mm. digástricos.",
    "região esternocleidomastóidea": "Região sobre o m. esternocleidomastóideo.",
    " fossa supraclavicular menor": "Depressão entre as origens esternal e clavicular do m. esternoclei-domastóideo.",
    "trígono omoclavicular": "Trígono entre a clavícula, a margem posterior do m. esternocleidomastói-deo e o ventre inferior do m. omo-hióideo.",
    "fossa supraclavicular maior": "Depressão cutânea sobre o trígono omoclavicular.",
    " região cervical posterior": "A região da nuca (re-gião posterior do pescoço).@<b>Dicionário Ilustrado de Anatomia de Feneis </b>; Planos de orientaçãono tronco@<b>A</b> Regiões da cabeça e da nuca@<b>C</b>Regiões da cabeça e do pescoço@<b>B",
    "região pré-esternal": "Região anterior ao esterno.",
    "fossa infraclavicular": "[[Fossa de Morenheim]]. De pressão cutânea sobre o trígono clavipeitoral.",
    "trígono clavipeitoral": "Trígono entre os múscu-los deltóide, peitoral maior e a clavícula.",
    "região peitoral": "Região sobre o músculo peito-ral maior.",
    " região peitoral lateral": "Parte lateral das regiões mamária e inframamária.",
    "região mamária": "Região que compreende a glân-dula mamária.",
    "região inframamária": "Região abaixo da região mamária.",
    "região axilar": "Região entre as duas pregas axi-lares.",
    "fossa axilar": "Fossa central da axila.",
    "hipocôndrio": "Região lateral à linha medioclavi-cular, entre a região peitoral e o plano subcostal.",
    " epigástrio (fossa epigástrica)": "Região abaixo das regiões peitorais, entre as duas linhas me-dioclaviculares e o plano subcostal.",
    "região lateral": "Região lateral à linha mediocla-vicular, entre o plano subcostal e o plano supra-cristal.",
    "região umbilical (umbigo)": "Região entre as duas linhas medioclavi culares, o plano subcos-tal e o plano supracristal.",
    "região inguinal": "Região lateral à linha medio-clavicular, entre o plano supracristal e o liga-mento inguinal.",
    "região púbica (hipogástrio)": "Região entre as duas linhas mediocla viculares, o plano supra-cristal e o liga mento inguinal.",
    "região vertebral": "Região em faixa sobre a colu-na vertebral.",
    "região sacral": "Região sobre o sacro.",
    "fovéola coccígea": "Fosseta sobre o cóccix.",
    "região escapular": "Região sobre a escápula.",
    "região infra-escapular": "Região entre a região escapular e a região lombar.",
    "região lombar": "Região entre a crista ilíaca e a região infra-escapular.",
    "região anal": "Região ao redor do ânus. É limi-tada anteriormente por uma linha imaginária através dos dois túberes isquiáticos.",
    "região urogenital": "Região perineal à frente da linha que une os dois túberes isquiáticos.@<b>Dicionário Ilustrado de Anatomia de Feneis </b>; ....Regiões posteriores@<b>B</b>Regiões anteriores@<b>C</b>Regiões perineais@<b>D</b>Região axilar@<b>A",
    "região deltóidea": "Região sobre o músculo del-tóide.",
    "região braquial": "Região do braço.",
    " região braquial anterior": "Face anterior do braço. Sulco bicipital lateral. Sulco bicipital medial.",
    " região braquial posterior": "Face posterior do bra-ço.",
    "região cubital": "Região do cotovelo.",
    " região cubital anterior": "Face anterior do cotovelo.",
    "fossa cubital": "Fossa do cotovelo.",
    "região antebraquial": "Região do antebraço.",
    "região carpal": "Região do punho.",
    " região carpal posterior": "Face posterior ou extenso-ra do punho.",
    "polegar": "O primeiro dedo da mão (I).",
    "</b>o segundo dedo da mão (ii). @<b> dedo médio": "O terceiro dedo da mão (III).",
    "dedo anular": "O quarto dedo da mão (IV).",
    "dedo mínimo": "O quinto dedo do pé (V).",
    " face palmar dos dedos": "Face fl exora dos dedos da mão.",
    " face dorsal dos dedos": "Face superior dos dedos do pé.",
    " regiões do membro inferior": "Regiões topográfi -cas do membro inferior.",
    "região glútea": "Região sobre a musculatura glú-tea.",
    "</b>sulco entre as duas nádegas. @<b> sulco infraglúteo": "Sulco que passa sobre o mús-culo glúteo máximo e separa as nádegas da coxa, quando a arti culação do quadril é esten-dida.",
    "trígono femoral": "Trígono entre o ligamento in-guinal, o m. sartório e o m. grácil.",
    "fossa poplítea": "Cavidade posterior do joelho.",
    "região crural": "Região da perna.",
    "região sural": "Região da panturri lha.",
    " região talocrural posterior": "Região posterior do tornozelo.",
    " região retromaleolar lateral": "Região posterior ao maléolo lateral.",
    " região retromaleolar medial": "Região posterior ao maléolo medial. * N. de T. Embora não-ofi cial, é comum a denominação de quirodáctilos para os dedos da mão.@<b>Dicionário Ilustrado de Anatomia de Feneis </b>; ...Regiões posteriores@<b>A</b>Regiões anteriores@<b>B",
    "região calcânea": "Calcanhar.",
    " dorso do pé": "Região do dorso do pé.",
    "planta</b>  região da planta do pé.  @<b>  margem lateral do pé": "Margem fi bular.",
    " margem medial do pé. </b> margem tibial.  @<b>  arco longitudinal do pé": "Arco longitudinal na margem lateral do pé. Consiste em duas partes.",
    "parte lateral": "Estende-se da tuberosidade do cal-câneo, sobre o cubóide, até a cabeça dos IV-V ossos metatarsais.",
    "parte medial": "Estende-se da tuberosidade do cal-câneo, sobre o tálus, o navicular e os três cunei-formes, até a cabeça dos I-III ossos metatarsais.",
    " arco transverso proximal do pé": "Arco transversal na região média do pé, formado pelo navicular, cuneiformes e cubóide. Arco mais elevado abai-xo dos cuneiformes II e III.",
    " arco transverso distal do pé": "Arco transversal na região anterior do pé, formado pelos I-V ossos metatarsais.",
    "região tarsal": "Anatômica: região da raiz do pé (tornozelo). Clínica: região posterior do pé, que corresponde ao tálus e calcâneo, região média do pé, com os demais ossos tarsais, e suas res-pectivas partes moles.",
    "região metatarsal": "Anatômica: região média do pé. Clínica: região anterior do pé, que corres-ponde aos ossos metatarsais, às falanges e suas respectivas partes moles.",
    "hálux": "O primeiro dedo do pé (I). Dedo grande do pé.",
    " face plantar dos dedos": "Face inferior dos dedos do pé.",
    "</b>parte óssea do esqueleto. @<b> substância cortical": "Camada superfi cial formada pelas lamelas principais mais externas do osso.",
    "substância compacta": "Substância óssea densa formada por osteônios.",
    "substância esponjosa": "Substância óssea frouxa em cujos espaços intersticiais se situa a medula óssea.",
    "</b>parte fi brosa do esqueleto. @<b> periósteo": "Revestimento externo do osso. Con-siste em duas lâminas que envolvem o tecido ósseo, a mais interna serve para a fi xação de tendões e ligamentos, e a mais externa, para o suprimento ósseo.",
    "pericôndrio": "Revestimento externo da cartila-gem. Ele estende-se sobre a cartilagem, sem limites precisos.",
    "esqueleto axial": "Esqueleto do tronco.",
    "esqueleto apendicular": "Esqueleto dos mem-bros.",
    "osso longo": "Osso longo como, por exemplo, a fíbula.",
    "osso curto": "Osso curto como, por exemplo, os ossos carpais.",
    "osso plano": "Osso plano como, por exemplo, o parietal.",
    "osso irregular": "Osso complexo como, por exem-plo, o esfenóide.",
    "osso pneumático": "Osso com células aéreas como, por exemplo, o etmóide.",
    "osso sesamóide": "Ossos inseridos em tendões ou ligamentos, para distribuir a pressão.",
    "diáﬁ se": "Parte média do osso.",
    "epíﬁ se": "Extremidade óssea temporariamente envolvida no cresci mento.",
    "cartilagem epiﬁ sial": "Cartilagem da epífi se.",
    "lâmina epiﬁ sial": "Zona cartilaginosa entre a diá-fi se e a epífi se. Permite o crescimento longitudi-nal do osso.",
    "linha epiﬁ sial": "Linha, visível em radiografi as e secções de osso, que assinala o local onde havia a cartilagem epifi sial.",
    "metáﬁ se": "Zona de crescimento da diáfi se opos-ta à epífi se.",
    "apóﬁ se": "Embriologicamente, parte de uma epí-fi se originada de um centro de ossifi cação pró-prio como, por exemplo, o trocanter maior. * N. de T. Embora não-ofi cial, é comum a denominação de pododáctilos para os dedos do pé.@<b>Dicionário Ilustrado de Anatomia de Feneis </b>IIIII.VArco transverso proximal do pé (vista anterior)@<b>A</b>Arco transverso distal do pé (vista anterior)@<b>B</b>Esqueleto do pé (vista superior)@<b>C",
    "</b>saliência óssea arredondada como, por exemplo, o túber isquiático.  @<b> tubérculo": "Pequena saliência óssea como, por exemplo, o tubérculo menor.",
    "tuberosidade": "Rugosidade na superfície exter-na de um osso como, por exemplo, a tuberosida-de massetérica. .@<b> Eminência.</b> Saliência óssea linear como, por exemplo, a eminência cruciforme do occipital.",
    "processo": "Projeção óssea como, por exemplo, o processo transverso.",
    "côndilo": "Saliência articular como, por exemplo, o côndilo do úmero.",
    "epicôndilo": "Origem óssea do côndilo como, por exemplo, o epicôndilo medial do úmero.",
    "crista": "Faixa ou margem óssea como, por exem-plo, a crista ilíaca.",
    "linha": "Linha ou fi ta óssea como, por exemplo, a linha áspera.",
    "incisura": "Entalhe escavado como, por exemplo, a incisura do acetábulo.",
    "fossa": "Depressão como, por exemplo, a fossa cubital.",
    "sulco": "Canal raso como, por exemplo, o sulco carótico.",
    "endósteo": "Revestimento da cavidade medular, semelhante ao periósteo.",
    " medula óssea amarela": "Medula óssea adiposa.",
    " medula óssea vermelha": "Medula óssea hemato-poética.",
    "forame nutrício": "Abertura do canal nutrício na superfície óssea.",
    "canal nutrício": "Canal para os vasos que nutrem o osso.",
    " centro de ossiﬁ cação": "Local do início da ossifi -cação nos ossos de origem cartilagínea (ossifi ca-ção endocondral).",
    "primário": "O início da ossifi cação em um elemen-to cartilagíneo como, por exemplo, na diáfi se dos ossos longos. Inicialmente, a epífi se perma-nece cartilagínea.",
    "secundário": "Origina-se de um centro primário como, por exemplo, as epífi ses dos ossos lon-gos.",
    "sinartrose": "Ligação de ossos por meio de tecido conectivo fi broso denso ou cartilagem.",
    "articulação ﬁ brosa": "Ligação entre dois ossos, em geral por meio de tecido conectivo fi broso denso e, mais raramente, por meio de fi bras elásticas. Sindesmose. Ligação entre dois ossos geralmen-te por meio de ligamentos formados por feixes paralelos de fi bras colágenas ou por tecido co-nectivo elástico. Gonfose. Inserção dos dentes nos alvéolos den-tais da maxila e mandíbula. Membrana interóssea. Ligação laminar entre dois ossos por meio de tecido conectivo fi broso denso. Sutura. Forma especial de ligação fi brosa. Sutura plana. Ligação entre ossos resultando em uma superfície lisa como, por exemplo, a sutura zigomaticomaxilar. Sutura escamosa. Ligação entre ossos resultan-do em uma superfície semelhante a uma esca-ma como, por exemplo, no temporal. Sutura limbosa. Forma especial de sutura esca-mosa com sobreposição de lâminas. Sutura serrátil. Ligação entre ossos resultan-do em uma superfície semelhante a uma serra como, por exemplo, a sutura sagital. Sutura denticulada. Ligação entre ossos resul-tando em uma superfície semelhante a um ser-rote como, por exemplo, a sutura lambdóide. Esquindilese. Ligação entre um sulco e uma cris-ta como, por exemplo, entre o vômer e o esfenói-de.",
    "articulação cartilagínea": "Ligação entre ossos por meio de cartilagem. Sincondrose. Ligação entre ossos por meio de cartilagem hialina como, por exemplo, a articu-lação epifi sial. Sínfise. Ligação entre extremidades ósseas, revestidas por cartilagem hialina, por meio de cartilagem fi brosa. Cartilagem epiﬁ sial.@<b> </b>Cartilagem hialina que re-veste a parte terminal de um osso longo.",
    "sinostose": "Fusão óssea entre ossos adjacentes como, por exemplo, o osso do quadril.",
    "articulação sinovial": "Articulação entre ossos com uma cavidade articular revestida internamente.",
    "lábio articular": "Faixa de cartilagem fi brosa na margem de uma articulação esferóide.",
    "disco articular": "Estrutura que divi de a cavidade articular em duas câmaras separadas.",
    "menisco articular": "Disco articular em forma de anel como, por exemplo, na articulação do joelho.",
    "ligamentos": "Ligamentos intracapsulares. Ligamentos localizados no interior do espaço articular como, por exemplo, os ligamentos cruza dos da articulação do joelho. Ligamentos capsulares. Ligamentos de reforço situados na parte externa da cápsula articular como, por exemplo, os ligamentos colaterais das articulações interfalângicas. Ligamentos extracapsulares. Ligamentos que se situam por fora da parede da cápsula como, por exemplo, o ligamento colateral fi bular da articu-lação do joelho.",
    "recesso articular": "Evaginações do espaço articular como, por exemplo, o recesso subpoplíteo.*",
    "articulação simples": "Articulação elementar somen-te entre dois ossos como, por exemplo, a articula-ção do quadril.",
    "articulação composta": "Articulação envolvendo mais de dois os sos como, por exemplo, a articu-lação radiocarpal.",
    "articulação plana": "Articulação com faces articulares quase lisas como, por exemplo, as articulações dos processos articulares (coluna vertebral).",
    "articulação cilíndrica": "Termo genérico que, segun-do o eixo de rotação, abrange as articulações des-critas a seguir. Articulação trocóidea. Articulação em pivô como, por exemplo, a articulação radiulnar proximal e a articulação radiulnar distal. Gínglimo. Articulação em dobradiça como, por exemplo, a articulação umeroulnar.",
    "articulação bicondilar": "Articulação com um eixo principal transversal e um eixo secundário lon-gitudinal acompanhando uma parte do esqueleto como, por exemplo, a articulação do joelho.",
    "articulação selar": "Arti culação com dois eixos como, por exemplo, a articulação metacarpofalângica do polegar.",
    "articulação elipsóidea": "Articulação com dois eixos como, por exemplo, a arti culação da mão.",
    "articulação esferóidea": "Articulação com vários eixos como, por exemplo, a articula ção do ombro. Articulação cotílica. Articulação esferóidea especial como, por exemplo, a articulação do quadril.",
    "anﬁ artrose": "Articulação pouco móvel devido a uma cápsula articular e ligamentos mais tensos como, por exemplo, a articulação sacroilíaca.",
    "abdução": "Movimento em direção lateral, afas-tando-se do corpo.",
    "adução": "Movimento em direção medial, aproxi-mando-se do corpo.",
    "rotação lateral": "Movimento de rotação em dire-ção externa ao redor de um eixo longitudinal.",
    "rotação medial": "Movimento de rotação em dire-ção interna ao redor de um eixo longitudinal.",
    "circundução": "Movimento circular como, por exemplo, do braço na articulação do ombro.",
    "flexão": "Flexão (curvatura) do tronco ou dos membros.",
    "extensão": "Extensão (estiramento) do tronco ou dos membros.",
    "pronação": "Movimento de rotação do antebraço de tal maneira que o dorso da mão se direciona supe-riormente.** Elevação da margem lateral do pé.",
    "supinação": "Movimento de rotação do antebraço de tal maneira que a palma se direciona superiormen-te.*** Elevação da margem medial do pé.",
    "oposição": "Movimento que direciona o polegar contra os demais dedos. Restrito também ao dedo mínimo.",
    "reposição": "Movimento de retorno à posição ou situação de partida.",
    "</b>fixação de um músculo. @<b> [[origem]]": "Início de um músculo.",
    "ponto ﬁ xo": "Elemento esquelético imóvel.",
    "ponto móvel": "Elemento esquelético móvel.",
    "músculo fusiforme": "Músculo em forma de fuso.",
    "músculo plano": "Músculo em forma de lâmina.",
    "músculo reto": "Músculo longitudinal.",
    "músculo bíceps": "Músculo com duas cabeças.",
    "músculo tríceps": "Músculo com três cabeças.",
    "músculo quadríceps": "Músculo com quatro cabe-ças. ** N. de T. Na posição anatômica, em direção posterior. *** N. de T. Na posição anatômica, em direção anterior. * N. de T. Estes termos, que constam da edição da Termino-logia Anatômica Internacional, não foram traduzidos para a língua portuguesa.",
    "músculo semipeniforme": "Músculo em forma de meia pena (fi bras musculares fi xadas em um dos lados do tendão).",
    "músculo peniforme": "Mús culo em forma de pena (fi bras musculares fi xadas nos dois lados do tendão).",
    "músculo multipeniforme": "Músculo em forma de leque (fi bras musculares fi xadas em vários lados do tendão).",
    "músculo orbicular": "Músculo em forma circular.",
    "</b>músculo que causa abdução.  @<b> músculo adutor": "Músculo que causa adução.",
    "músculo rotador": "Músculo que causa rotação.",
    "músculo ﬂ exor": "Músculo que causa fl exão.",
    "músculo extensor": "Músculo que causa exten-são.",
    "músculo pronador": "Músculo que causa prona-ção.",
    "músculo supinador": "Músculo que causa supina-ção.",
    "músculo oponente": "Músculo que causa oposi-ção.",
    "músculo esﬁ ncter": "Músculo que causa constri-ção.",
    "músculo dilatador": "Músculo que causa dilata-ção.",
    "compartimento": "Espaço envolvido por fáscia. Geralmente inclui grupos musculares e está li-mitado por estruturas osteofi brosas.",
    "fáscia": "Termo genérico para toda condensação externa de tecido conectivo, que também recobre e pode dar forma.",
    " fáscia do tronco": "Integra os cinco tipos de fáscia descritos a seguir.",
    "fáscia parietal": "Termo genérico para o tecido co-nectivo que, situado sob a lâmina parietal de uma serosa, reveste a parede de uma cavidade corporal. Pode se desenvolver como uma estru-tura própria como, por exemplo, a fáscia endo-torácica.",
    "fáscia extra-serosal": "Termo genérico para toda estrutura de tecido conectivo que se situa inter-namente à fáscia parietal e externamente à fás-cia visceral. Aparece geralmente na pelve como ligamentos como, por exemplo, o ligamento transverso do colo do útero.",
    "fáscia visceral": "Termo genérico para o tecido co-nectivo que se situa diretamente sob a lâmina visceral de uma serosa. Pode também constituir uma parte distinta da tela subserosa como, por exemplo, se contiver tecido adiposo.",
    " fáscia dos músculos": "Fáscia de revestimento. Pode também revestir um grupo muscular. O termo também é usado para o epimísio. Fáscia própria do músculo.",
    "epimísio": "Tecido conectivo que envolve a super-fície de um músculo.",
    "perimísio": "Tecido conectivo que envolve feixes de fi bras musculares.",
    "endomísio": "Tecido conectivo que envolve uma fi bra muscular isolada, a qual está acondiciona-da pelo sarcolema.",
    "interseção tendínea": "Tendão intermédio do m. reto do abdome.",
    "aponeurose": "Tendão plano.",
    "arco tendíneo": "Serve como origem de fi bras musculares.",
    "tróclea muscular": "Es trutura que desvia um ten-dão, alterando sua direção de tração como, por exemplo, o sustentáculo do tálus para o ten dão do músculo fl exor longo do hálux.",
    "bolsa subcutânea": "Bolsa sinovial situada dire-tamente sob a pele.",
    "bolsa submuscular": "Bolsa sinovial situada sob um músculo.",
    "bolsa subfascial": "Bolsa sinovial situada sob uma fáscia.",
    "bolsa subtendínea": "Bolsa sinovial situada sob um tendão.",
    " bainha do tendão</b>  estrutura que, aprofundan-do um tendão, resiste à fricção, permitindo seu deslizamento. @<b> estrato ﬁ broso": "Parte fi brosa da bainha do ten-dão.",
    "estrato sinovial": "Camada interna isolada, lubrifi -cante, da bainha do tendão.",
    "mesotendão": "Ligação semelhan te ao mesentério entre o tendão e sua bai nha. Transporta vasos sanguíneos. * N. de T. Segundo a Terminologia Anatômica Internacio-nal, na seqüência, não está assinalado o termo",
    "anastomose arteriolovenular": "Ligação transver-sal entre uma arteríola e uma vênula.",
    "artéria nutrícia": "Arté ria para o suprimento teci-dual.",
    "arteríola": "Pequena artéria diretamente antes do capilar.",
    "círculo arterial": "Ligação circular de artérias.",
    "círculo vascular": "Ligação circular de vasos.",
    "cisterna": "Dilatação de um vaso lin fático.",
    "plexo vascular": "Rede de vasos com fi bras nervo-sas sensitivas e viscerais.",
    "plexo venoso": "Rede de veias.",
    "plexo arterial": "Rede de artérias.",
    "rede admirável</b>  duas redes capi lares situadas uma após a outra. @<b>  plexo vascular articular": "Rede de vasos san-guíneos ao redor de uma articu lação como, por exemplo, a rede articular do joelho.",
    "rede venosa": "Rede de veias.",
    "seio venoso": "Segmento veno so sem parede típi-ca como, por exemplo, o seio sagital.",
    "túnica externa": "Camada externa da parede de um vaso.",
    "túnica íntima": "Camada interna da parede de um vaso.",
    "túnica média": "Ca mada média da parede de um vaso.",
    "valva": "Como, por exemplo, a valva atrioventri-cular esquerda.",
    "válvula": "Pequena valva. Lâmina em forma semi-lunar de um sistema valvar como, por exemplo, as válvula semilunares.",
    "cúspide.*</b>  lâmina pontiaguda de um sistema valvar como, por exemplo, a cúspide anterior. @<b> válvula venosa": "Válvula de uma veia.",
    "vaso anastomótico": "Vaso transversal de liga-ção.",
    "vaso colateral": "Vaso que se desvia do vaso ori-ginal.",
    "vaso sinusóide": "Segmento especial de um vaso, de parede fi na e grande lume.",
    " vasos dos vasos": "Vasos sanguí neos que suprem a parede do vaso.",
    " vasos dos nervos": "Vasos que suprem o nervo.",
    "veia acompanhante": "Seu trajeto a liga funcio-nalmente a uma artéria.",
    "veia cutânea": "Veia da pele.",
    "veia emissária": "Veia que, atravessando os os-sos, se direciona para fora do crânio.",
    "veia nutrícia": "Vaso para o suprimento tecidual.",
    "veia profunda": "Veia situada sob a fáscia.",
    "veia superﬁ cial": "Veia da pele que se situa sobre a fáscia dos mem bros.",
    "vênula": "Pequena veia diretamente após o capi-lar.",
    " vaso linfático superﬁ cial": "Vaso linfático que se situa sobre a fáscia dos membros.",
    " vaso linfático profundo": "Vaso linfático que se si-tua sob a fáscia dos membros e geralmente tem curso com os vasos sangüíneos.",
    "plexo linfático": "Rede profunda de capilares linfá-ticos como, por exemplo, na derme da pele e sob ela.",
    "válvula linfática": "Válvula de um vaso linfático.",
    "capilar linfático": "Sua extremidade inicial é fe-chada, e sua parede é permeável.",
    "rede linfática": "Rede de capilares linfáticos perto de sua origem.",
    "neuroﬁ bra": "Fibra nervosa (axônio).",
    "neurônio": "Célula nervosa.",
    "pericário": "Corpo celular do neurônio.",
    "sinapse": "Local de contato de uma célula nervo-sa com outra célula nervosa ou com outro tipo de célula.",
    "neuróglia": "Tecido intersticial do sistema ner-voso.",
    "</b>o conjunto das células nervosas. @<b> núcleo": "Acúmulo de neurônios fora do córtex.",
    " núcleo dos nervos cranianos": "Núcleo de origem. Núcleo de terminação.",
    "coluna": "Acúmulo de neurônios em forma de co-luna como, por exemplo, na medula espinal.",
    "lâmina": "Camada de tecido nervoso em forma de placa como, por exemplo, os estratos do isocór-tex (lâminas do neocórtex). * N. de T. Na Terminologia Anatômica Internacional, este termo foi retirado e seu signifi cado foi incorporado ao ter-mo válvula, passando as cúspides a se chamarem também válvulas.",
    "substância branca": "Conjunto das fi bras nervo-sas mielínicas.",
    "funículo": "Estrutura de tecido nervoso em forma tubular. Via nervosa.",
    "trato": "Acúmulo de fi bras nervosas com origem e término comuns. Nele também podem transitar outras fi bras nervosas.",
    "fascículo": "Acúmulo bem delimitado de fi bras nervosas. O fascículo pode conter mais de um trato.",
    "comissura": "Feixe delimitado de fi bras nervosas que une entre si áreas semelhantes de cada he-misfério cerebral.",
    "lemnisco": "Termo específi co para fi bras nervosas sensitivas ascendentes no tronco encefálico.",
    "fibra": "Axônio mielínico.",
    " fibra de associação": "Une áreas corticais do mes-mo hemisfério.",
    "fibra comissural": "Une áreas corticais de ambos os hemisférios.",
    " fibra de projeção": "Une áreas corticais com áreas subcorticais. Fibras nervosas corticopetais e cor-ticofugais.",
    "decussação": "Via nervosa cruzada. No seu curso, suas fi bras nervosas cruzam a linha mediana.",
    "estria": "Durante o desenvolvimento dos hemisfé-rios, seus neurônios crescem mais rapidamente e separam áreas celulares preexistentes. Tomam a aparência de uma fi ta.",
    "formação reticular": "Células nervosas dispersas, fi bras nervosas e sinapses, com apenas poucos centros. Infl uencia, entre outros, os movimen-tos, a circulação, a respiração e o ritmo circadia-no (ritmo sono-vigília).",
    "epêndima": "Revestimento celular das cavidades do sistema ner voso central (sistema ventricu-lar).",
    " fissuras do cerebelo": "Sulcos ramifi cados situa-dos profundamente entre giros do cerebelo.",
    " folhas do cerebelo": "Giros do cerebelo separados por fi ssuras.",
    " hemisfério do cerebelo (h ii-h x)": "Cada uma das metades do cerebelo.",
    " valécula do cerebelo": "Sulco inferior mediano profundo situado entre os hemisférios direito e esquerdo. Nela se encaixa o bulbo.",
    " verme do cerebelo (i-x)": "Parte ímpar do cerebe-lo, entre os hemisférios. Parte fi logenética anti-ga.*",
    " telencéfalo. o cérebro.**</b>  deriva do prosencé-falo.  hemisfério cerebral.  cada uma das metades do cérebro. @<b> pálio": "O córtex cerebral. A parte dos hemisférios cerebrais que envolve a maior parte do tronco encefálico.",
    " giros do cérebro": "Circunvoluções cerebrais, com aproximadamente cm de largura.",
    " lobos do cérebro": "As quatro divisões*** (lobos) do telencéfalo: lobos frontal, parietal, temporal e occipital.",
    " sulcos do cérebro": "Fendas entre os giros do cé-rebro.",
    " fissura longitudinal do cérebro": "Fenda mediana, longa e profunda, situada entre os hemisférios direito e esquerdo do cérebro. Contém a foice do cérebro.",
    " fossa lateral do cérebro": "Espaço na profundida-de do sulco lateral.",
    "margem superior": "Margem superior de um hemisfério, entre a face súpero-lateral e a face inferior.",
    "margem ínfero-medial": "Margem inferior e late-ral de um hemisfério, entre a face súpero-lateral e a face inferior.",
    "margem ínfero-lateral": "Margem inferior e me-dial de um hemisfério, entre a face inferior e a face medial. Inicia-se na superfície do encéfalo e na superfície da medula espinal.",
    "gânglio": "Acúmulo de corpos de células nervo-sas e, portanto, um espessamento macroscópico de um nervo.",
    " cápsula do gânglio": "Tecido conectivo externo (en-voltório) de um gânglio.",
    " estroma do gânglio": "Tecido conectivo interno de um gânglio.",
    " gânglio craniospinal sensitivo": "Termo coletivo para os dois gânglios descritos a seguir.",
    " gânglio sensitivo de nervo espinal": "Gânglio perten-cente à raiz posterior.",
    "gânglio sensitivo de nervo craniano": "Gânglio, equivalente ao espinal, dos nervos cranianos. * N. de T. Segundo a Terminologia Anatômica Internacio-nal, na seqüência, não estão assinalados os seguintes termos: cerebelo vestibular, cerebelo espinal, cerebelo cor-tical, arquicerebelo, paleocerebelo e neocerebelo. ** N. de T. Na realidade, a maior parte do cérebro. A outra parte, menor, é o diencéfalo. *** N. de T. Na realidade, há ainda dois outros lobos profun-dos, o lobo insular e o lobo límbico. Neste caso, o autor se refere apenas aos lobos visíveis externamente.@<b>Dicionário Ilustrado de Anatomia de Feneis",
    "</b>gânglio do sistema nervoso autônomo.  @<b>  fibras nervosas pré-ganglionares": "Fibras nervosas mielínicas que se dirigem para os gânglios dos ner vos viscerais.",
    " fibras nervosas pós-ganglionares": "Fibras nervosas amielínicas dos gânglios viscerais que se diri-gem para as vísceras.",
    "gânglio simpático": "Representado, entre outros, principalmente pelo tronco simpático.",
    "gânglio parassimpático": "Como, por exemplo, o gânglio ciliar.",
    "endoneuro": "Tecido conectivo frouxo que se es-tende entre as membranas basais dos neuritos.",
    "perineuro": "Tecido conectivo que envolve os fei-xes de neuritos de um nervo periférico, que con-siste em lamelas concêntricas de células epiteli-óides de tecido conectivo. Barreira de difusão.",
    "epineuro": "Tecido conectivo que envolve externa-mente um nervo.",
    " fibras nervosas aferentes": "Fibras nervosas que penetram no sistema nervoso central.",
    " fibras nervosas eferentes": "Fibras nervosas que saem do sistema nervoso central.",
    " fibras nervosas somáticas": "São opostas aos ner-vos do sistema nervoso autônomo, isto é, aos nervos viscerais.",
    " fibras nervosas viscerais": "Fibras dos nervos visce-rais.",
    "nervo motor": "Nervo que tem fi bras nervosas apenas para a musculatura. Fibras nervosas aferentes, por exemplo, dos fusos musculares, não são consideradas nesta denominação.",
    "</b>nervo com fi bras motoras e sen-sitivas. mas o termo pode também signifi car nervo com parte somáti ca e parte visceral. @<b> ramo cutâneo": "Nervo ou ramo que se dirige para a pele.",
    "ramo articular": "Nervo ou ramo que se dirige para uma articulação.",
    "ramo muscular": "Nervo ou ramo que se dirige para os músculos.",
    "</b>origina-se da união de uma raiz anterior e uma raiz posterior. @<b> radículas": "Delgadas fi bras nervosas eferentes e aferentes da medula espinal: reúnem-se para formar, respectivamente, as raízes anterior e posterior de um nervo espinal.",
    "raiz anterior": "Raiz motora.",
    "raiz posterior": "Raiz sensitiva.",
    " tronco do nervo espinal": "Parte entre a união das duas raízes e a emergência do primeiro ramo.",
    "ramo meníngeo": "Origina-se anteriormente no nervo espinal e, através do forame interverte-bral, se volta em direção da meninge espinal, onde se une com outros ramos meníngeos para formar uma rede. É sensitivo e simpático.",
    "ramo comunicante": "Ramo de ligação entre o ner-vo espinal e o tronco simpático.",
    "ramo anterior": "Ramo mais espesso do nervo espinal. Com outros segmentos adjacentes, ele pode formar um plexo. Na região torácica, origi-na os nervos intercostais.",
    "ramo posterior": "Ramo mais delgado para a pele e para a musculatura do dorso.",
    "</b>conjunto das raízes descenden-tes dos nervos espinais, a partir de l ou com o fi lamento terminal. @<b>  plexo nervoso espinal": "Rede nervosa presente nas regiões cervical, lombar e sacral, da qual se ori-ginam os nervos para os membros.",
    "nervo visceral": "Nervo para o suprimento das vísceras.",
    "ramo visceral": "Ramo nervoso para o suprimen-to das vísceras.",
    "plexo visceral": "Plexo do sistema nervoso autô-nomo.",
    "plexo periarterial": "Rede de nervos situada na tú-nica externa (adventícia) das artérias.",
    " nervos dos vasos": "** N. de T. Este termo, embora assinalado na Terminologia Anatômica Internacional, não consta na tradução para a língua portuguesa. * N. de T. Em Neurociência, existe diferença entre sensiti-vo (sensibilidade somática ou visceral geral) e sensorial (sensibilidade somática ou visceral especial), cujos sig-nifi cados devem ser distinguidos e utilizados. Na língua portuguesa, os dois termos são sinônimos.",
    "neurocrânio": "Parte do crânio que contém o en-céfalo.",
    "</b>parte do crânio que contém a face. o limite com o neurocrânio é uma linha que inicia na raiz do nariz, passa sobre a mar-gem superior da órbita e atinge o poro acústico externo.  @<b> condrocrânio": "Embriologicamente, parte carti-lagínea do crânio, a futura base do crânio.",
    "desmocrânio": "Conjunto dos ossos do crânio que se formam por meio de ossifi cação direta.",
    " periósteo externo do crânio": "Periósteo da super-fície externa do crânio.",
    "norma frontal": "Vista anterior do crânio.",
    "násio": "Ponto médio da interseção do frontal e o osso nasal.",
    "norma vertical": "Vista superior do crânio.",
    "occipício": "Nuca",
    "vértice": "Ponto mediano mais elevado da calvá-ria.",
    "bregma": "Ponto de encontro das suturas sagital e coronal.",
    "</b>vista posterior do crânio. @<b> lambda": "Ponto de encontro das suturas lamb-dóidea e sagital.",
    "ínio": "Ponto mais saliente da protu berância occi-pital externa. Ponto de medida antropométrica.",
    "norma lateral": "Vista lateral do crânio.",
    "ptério": "Área de encontro dos ossos frontal, pa-rietal, temporal e esfenóide.",
    "astério": "Ponto de encontro das suturas lamb-dóidea, parietomastóidea e occipitomastóidea.",
    "gônio": "Ponto no ângulo da mandíbula localiza-do mais inferior, posterior e lateralmente.",
    "fossa temporal": "Fossa rasa situada na parede lateral do crânio, das linhas temporais até o ní-vel da crista infratemporal e, lateralmente, até a margem inferior do arco zigomático.",
    "arco zigomático": "Formado pela união do pro-cesso zigo mático do temporal com o processo temporal do zigomático.",
    "fossa infratemporal": "Continuação inferior da fossa temporal, que se estende medialmente até o processo pterigóide. É preenchida pela parte inferior do músculo temporal, músculo pterigói-deo lateral, vasos e nervos.",
    "fossa pterigopalatina": "Continuação medial da fossa infratemporal, entre o túber da maxila, a lâmina perpendicular do palatino e o processo pterigóideo. Inferiormente, a fossa pterigopa-latina se estreita para formar o canal palatino maior.",
    "fissura pterigomaxilar": "Variável, geralmente é uma ligação entre a fossa infratemporal e a fossa pterigopalatina, estando limitada pelo tú-ber da maxila e pela lâmi na lateral do processo pterigóide.",
    " fontículos do crânio": "Lacunas obliteradas por membrana entre os ossos do crânio infantil.",
    "</b>lacuna romboidal localizada anterior mente na sutura sagital entre os esbo-ços dos ossos temporal e frontal. oblitera-se no o-o anos de vida. @<b> fontículo posterior": "Lacuna triangular na união das suturas sagital e lambdóidea, e também entre os temporais e o occipital. Oblitera-se por volta do o mês após o nascimento.",
    "fontículo ântero-lateral": "Lacuna lateral no crâ-nio, entre os ossos frontal, parietal, temporal e esfenóide.",
    "fontículo póstero-lateral": "Lacuna lateral entre os ossos parietal, occipi tal e temporal.",
    "calvária": "Longitudinal e transversalmente, o teto abobadado do crânio. É formada pela es-cama frontal, ossos parietais e parte superior da escama occipital.",
    "lâmina externa": "Lâmina externa da calvária, que corresponde à substância compacta.",
    "díploe": "Parte óssea que corresponde à substân-cia esponjosa, entre as lâminas externa e inter-na, especialmen te nos ossos do crânio.",
    "canais diplóicos": "Largos canais venosos na dí-ploe.",
    "lâmina interna": "Lâmina interna da calvária que corresponde à substância compacta.",
    " sulco do seio sagital superior": "Sulco raso para o seio.",
    " fovéolas granulares (pacchioni)": "Fossetas ocupadas pelas granulações aracnóideas.",
    "sulcos venosos": "Sulcos ocasionais para o percur-so de veias, na parede interna do parietal.",
    "sulcos arteriais": "Sulcos na parede interna do crâ-nio, em especial aqueles para a artéria menín-gea média e seus ramos.",
    " base interna do crânio. </b>  face interna da base do crânio.  @<b>  fossa anterior do crânio": "Estende-se da parede do frontal até a asa menor do esfenóide.",
    "impressões dos giros": "Sulcos planos que correspon dem aos giros do cérebro.",
    " fossa média do crânio": "Estende-se da asa menor do esfenóide até a margem superior da parte pe-trosa do temporal.",
    " fossa posterior do crânio": "Estende-se da margem superior da parte petrosa do temporal até a pa-rede do occipital. Clivo. Segmento de osso que desce poste-riormente entre a sela turca e o forame magno. É formado pelo occipital e esfenóide.",
    "fissura esfenopetrosa": "Continuação medial da fi s-sura petroescamosa. Sua extensão forma o fo-rame lacerado. Passagem para o nervo petroso menor. Emergência craniana da corda do tímpa-no.",
    "fissura petroccipital": "Localiza-se medialmente, continuando o forame jugular, entre a parte pe-trosa do temporal e o occipital.",
    " base externa do crânio": "Face externa da base do crânio.",
    "forame jugular": "Orifício coberto com tecido fi bro-so, dividido entre o occipital e a parte petrosa do temporal. Desembocadura do seio sigmóideo e do seio petroso infe rior. Passagem para a veia jugular interna e para os nervos IX, X e XI.",
    " canal palatino maior": "Canal para a artéria palati-na descendente e o nervo palatino maior, forma-do pelo palatino e pela maxila.",
    " forame palatino maior": "Localiza-se próximo à margem posterior do palato ósseo, entre o pa-latino e a maxila. Término do canal palatino maior.",
    " forames palatinos menores": "Desembocaduras dos canais palatinos menores.",
    "fossa incisiva": "Fosseta do tamanho da cabeça de um pali to de fósforo, obliterada por uma lâmi-na epitelial, na qual desemboca o canal incisivo com seu forame incisivo.",
    "canal incisivo": "Inicia-se no soalho da cavidade nasal, ao lado do processo vaginal do esfenóide, e desemboca no teto da cavidade oral, na fossa incisiva.",
    "forames incisivos": "De dois a quatro orifícios de desembocadura dos canais incisivos.",
    "toro palatino": "Elevação longitudinal inconstante, na linha mediana do palato duro, que se projeta em direção à cavidade oral.",
    "canal palatovaginal": "Canal estreito entre o proces-so vaginal do esfe nóide e o processo esfenoidal do palatino, para a passagem de um ramo da ar-téria maxi lar e para o ramo faríngeo do gânglio pterigopalatino. Ver pág. .",
    "canal vomerovaginal": "Canal estreito entre o pro-cesso vaginal do esfe nóide e o vômer, para a passagem de um ramo da artéria esfenopalati-na. Ver pág. .",
    "canal vomerorrostral": "Canalículo entre o vômer e o rostro esfenoidal.",
    "órbita": "Cavidade óssea com o bulbo do olho e suas estruturas acessórias.",
    "cavidade orbital": "Cavidade da órbita.",
    "ádito orbital": "Abertura anterior da órbita.",
    "margem orbital": "Margem da órbita. Margem supra-orbital. Margem superior do ádito orbital. Margem infra-orbital. Margem inferior do ádito orbital. Margem lateral. Margem lateral do ádito orbital. Margem medial. Margem medial do ádito orbi-tal.@<b>Dicionário Ilustrado de Anatomia de Feneis </b>; .Base do crânio (vista interna)@<b>A</b>Base do crânio (vista externa)@<b>B</b>Palato duro (vista inferior)@<b>C</b>Contorno da órbita direita@<b>D</b>; ; .;",
    "parede superior": "Teto da órbita.",
    "parede inferior": "Soalho da órbita.",
    "parede lateral": "Parede lateral da órbita.",
    "parede medial": "Parede medial da órbita.",
    "forame etmoidal anterior": "Orifício anterior na parede medial da órbita, entre o frontal e o et-móide, para a pas sagem do nervo e dos vasos etmoidais anteriores provenientes da fossa an-terior do crânio.",
    " forame etmoidal posterior": "Orifício posterior na parede medial da órbita, entre o frontal e o et-móide, para a passagem do nervo e dos vasos etmoidais posteriores.",
    "sulco lacrimal": "Início em forma de sulco do canal lacrimonasal.",
    " fossa do saco lacrimal": "Depressão para o saco la-crimal no início do canal lacrimonasal.",
    " fissura orbital superior": "Fenda superior da órbi-ta, entre as asas maior e menor do esfenóide, ligando a fossa anterior do crânio à órbita. Através dela passam: os nervos oftálmi co, ocu-lomotor, troclear e abducente e a veia oftálmica superior.",
    " fissura orbital inferior": "Fenda entre a asa maior do esfenóide e a face orbital da maxila, para a passagem do nervo zigomático e do nervo infra-orbital, acompanhado pelos respectivos vasos.",
    "canal lacrimonasal": "Canal para o ducto lacri-monasal, que desemboca no meato nasal infe-rior.",
    " cavidade nasal óssea": "Parte óssea da cavidade nasal.",
    " septo nasal ósseo": "Formado pelo vômer e pela lâmina perpendicular do etmóide.",
    "abertura piriforme": "Contorno da abertura nasal anterior no crânio ósseo, em forma de pêra.",
    " meato nasal superior": "Espaço acima da concha nasal média.",
    " meato nasal médio": "Espaço entre as conchas na-sais média e infe rior.",
    " meato nasal inferior": "Espaço abaixo da concha nasal inferior.",
    " óstio do canal lacrimonasal": "Orifício do canal la-crimonasal no meato nasal inferior.",
    " meato nasal comum": "Parte da cavidade nasal en-tre as conchas nasais e o septo nasal.",
    "recesso esfenoetmoidal": "Espaço, em forma de fenda, acima da concha nasal superior.",
    "meato nasofaríngeo": "Parte da cavidade nasal que se estende da mar gem posterior das conchas na-sais até os cóanos.",
    "cóano": "Abertura nasal posterior. As duas aber-turas entre a cavidade nasal e a parte nasal da faringe."
}